{
  "src_word2id": {
    "": 121,
    "kilogramos.": 40390,
    "biofabricacin": 40391,
    "istopos": 36727,
    "KIPP": 31719,
    "mueve?": 38520,
    "funcin": 1531,
    "pauelo": 22989,
    "sutiles.": 28095,
    "Miremos": 11129,
    "surgir.": 21166,
    "Tasmania": 9386,
    "alumbrado": 31718,
    "pasivos.": 34746,
    "desaparecern": 26715,
    "contaminacin.": 13825,
    "interviene": 20374,
    "suter.": 40392,
    "prstata": 12307,
    "fluye,": 44065,
    "izquierda.": 3026,
    "mirndolo": 36728,
    "pasiones.": 29913,
    "nacieron.": 29914,
    "marcan": 12308,
    "Virgen": 28096,
    "queridos.": 13823,
    "concierne": 15733,
    "hombre;": 43478,
    "cartn": 10323,
    "presidencial.": 44066,
    "tripulado": 31720,
    "parlante": 36729,
    "liquidar": 40394,
    "Bang.": 10512,
    "nadar": 5699,
    "bolsa,": 18263,
    "coloreamos": 25316,
    "necesidad\".": 36730,
    "pagarlo.": 49373,
    "obstrucciones": 44067,
    "analizado.": 44663,
    "imprimir.": 35550,
    "suerte,": 2408,
    "planeta;": 42884,
    "correcto,": 4375,
    "sumergida": 22077,
    "Yahoo": 29625,
    "costes": 14921,
    "joyas": 13146,
    "Eva": 22078,
    "usaran": 16186,
    "palos,": 40396,
    "etiqueta.": 20376,
    "terrorista,": 19596,
    "fotgrafos.": 40397,
    "aerodinmica": 31722,
    "nadar.": 13824,
    "brasilea": 40399,
    "ngel,": 36731,
    "desertificacin.": 22990,
    "deambulan": 44101,
    "gecos": 36732,
    "nombramos": 31723,
    "sofisticada": 15324,
    "Toronto,": 31724,
    "lobo": 24146,
    "controles": 9212,
    "Empezar": 11354,
    "jurdicas.": 31725,
    "revisando": 18895,
    "\"Doctor,": 29915,
    "transitar": 21167,
    "dejes": 12309,
    "moldean": 40400,
    "abandonamos": 31726,
    "bisexuales": 26716,
    "100.000": 5486,
    "Justicia,": 46313,
    "inconscientemente,": 34235,
    "excelente": 5104,
    "enfermeros": 29916,
    "denme": 29917,
    "WiFi": 28098,
    "\"un": 12902,
    "contendientes": 44070,
    "connotacin": 44071,
    "Herman": 36736,
    "ensamble": 26717,
    "centro,": 5536,
    "comercializado": 44072,
    "coraje": 8250,
    "Oriental": 16187,
    "suicidas.": 19597,
    "soy,": 11130,
    "forense": 24148,
    "Edimburgo,": 15388,
    "afortunada.": 36737,
    "importante.": 783,
    "incluyo,": 31728,
    "consiguieron.": 40401,
    "sugiriendo": 5845,
    "sobreviviendo": 36738,
    "apagados": 36739,
    "lderes.": 6365,
    "octava.": 36740,
    "matara.": 44073,
    "temporal,": 13826,
    "auditiva,": 21168,
    "esfuerzos.": 21169,
    "cranme.": 27402,
    "Bosque": 19598,
    "ttulos.": 29000,
    "confluencia": 24149,
    "Irn": 4449,
    "frutas.": 44074,
    "electricidad,": 4211,
    "escalada": 16117,
    "adivina": 25317,
    "asustado.": 20377,
    "amarillo": 5042,
    "absoluto": 3839,
    "dans": 33456,
    "tiros": 26718,
    "arte.": 2429,
    "chistes": 18897,
    "continas": 40402,
    "cuota": 15734,
    "listos,": 17255,
    "rernos": 45146,
    "financieras,": 34238,
    "aumentaran": 44076,
    "163": 36741,
    "35,": 31730,
    "emprendedores.": 14530,
    "reproducirse,": 31731,
    "viajando": 5269,
    "recopilar": 12310,
    "afectado,": 29918,
    "manualmente": 22992,
    "moneda,": 15735,
    "magnesio": 29294,
    "jazz": 8284,
    "Bueno.": 5700,
    "fraccin": 5148,
    "Escucho": 36742,
    "Sudhir,": 34239,
    "enfermas": 28100,
    "cicatrices": 12304,
    "cien,": 44077,
    "Anoche": 36743,
    "calefaccin": 15325,
    "Ingrid": 40403,
    "sean": 631,
    "abuso.": 40404,
    "conectomas": 29920,
    "organizar.": 24150,
    "tremendos": 25318,
    "Lanka": 24151,
    "decimos.": 28101,
    "parcial,": 19982,
    "artes?": 44079,
    "convertirme": 5786,
    "Terence,": 36744,
    "azcar.": 12048,
    "Arriba": 15326,
    "cerdo,": 14175,
    "infeliz,": 44080,
    "iranes": 10788,
    "fragmentacin": 29921,
    "basara": 36746,
    "pasaran": 16655,
    "ballena": 4661,
    "parsitos": 10199,
    "Ucrania,": 32664,
    "republicanos,": 31734,
    "retrete": 44081,
    "mitologa,": 40406,
    "golpe,": 22080,
    "interesarme": 18898,
    "agresiva": 21171,
    "escalamos": 40407,
    "tranva": 44185,
    "38": 10142,
    "mecanismos": 3476,
    "Nichols": 44084,
    "vive,": 18899,
    "prejuicios,": 22993,
    "constatado": 40408,
    "amabilidad.": 40409,
    "gobernar": 12311,
    "traeremos": 36748,
    "renunciando": 48594,
    "leal": 31735,
    "arreglaron": 31736,
    "dimensin.": 26719,
    "oceanografa": 40410,
    "respeto": 3664,
    "valoracin.": 44085,
    "Cultural": 26720,
    "metforas.": 40411,
    "segmentos.": 46245,
    "permanentes": 25320,
    "inconveniente": 23019,
    "discusin:": 48107,
    "mas,": 25321,
    "Karolinska": 44086,
    "histricas.": 34242,
    "Crea": 12591,
    "rodeaba.": 36825,
    "saturadas": 42285,
    "teclado": 6868,
    "FOXO.": 48284,
    "escuch": 2908,
    "Eventualmente": 18900,
    "\"Ley": 29922,
    "visitar.": 34243,
    "himno": 19600,
    "mujeres.": 1638,
    "ancho,": 24152,
    "Robin": 22082,
    "ingenioso": 21173,
    "tostadas": 36750,
    "cobalto,": 36751,
    "tridimensional": 5537,
    "guiones": 26721,
    "teatral": 18264,
    "desagradable,": 24153,
    "ajena": 44087,
    "explorado": 13916,
    "votos,": 25322,
    "baos,": 26722,
    "SS:": 8169,
    "pulpo": 13831,
    "recuper.": 18265,
    "Brendan": 36752,
    "decapitaciones": 34244,
    "nio?": 26723,
    "fuerzas,": 16188,
    "espejo.": 12903,
    "queria": 22083,
    "digna,": 44219,
    "principios": 1061,
    "rebelin": 20378,
    "sismo": 40414,
    "UGC,": 23452,
    "determinara": 44225,
    "fluida": 40415,
    "alimentndose": 36754,
    "dominante.": 28102,
    "Salt": 19601,
    "salta": 7299,
    "desviaciones": 25236,
    "absorbente": 31738,
    "Abraham": 9989,
    "extraar,": 39135,
    "denomino": 16657,
    "Cassini": 20379,
    "comprendi": 19602,
    "\"Hey": 40417,
    "persistente": 23029,
    "desastroso.": 44088,
    "golosina,": 36755,
    "llegara.": 34245,
    "pescaban": 44090,
    "disparado": 17079,
    "Moore,": 17724,
    "insectos?": 24154,
    "feminista,": 36756,
    "costara": 7886,
    "ngeles": 4072,
    "V.": 37361,
    "convicciones": 26725,
    "voy\".": 44091,
    "historietas.": 44092,
    "secundario,": 25323,
    "negaba": 29924,
    "2\",": 42887,
    "vida.": 309,
    "vote": 40419,
    "trabajo.\"": 34247,
    "blog": 4921,
    "pudiera,": 36759,
    "Nac": 6001,
    "sentimental,": 36760,
    "infinito": 7117,
    "necesite": 12049,
    "carcasa": 44093,
    "Volvemos": 26726,
    "hbitats.": 36761,
    "grasa": 5487,
    "bombarde": 44094,
    "vial.": 40420,
    "enriquecido": 36762,
    "Ver": 13489,
    "Dra.": 8536,
    "creatividad?": 26727,
    "\"Saba": 40421,
    "desafortunadamente,": 7680,
    "humanos?": 11835,
    "Congo,": 8170,
    "\"Cualquier": 44095,
    "colinas,": 24155,
    "coristas": 31740,
    "l,": 1171,
    "ambiente?": 16658,
    "relata": 40422,
    "capturando": 24156,
    "cadveres.": 19622,
    "salgan,": 48530,
    "cultiva": 14176,
    "hacamos,": 40423,
    "planetario.": 40424,
    "bolsillo.": 8537,
    "mesada": 44096,
    "Oklahoma": 22084,
    "salario": 6432,
    "Esperen": 29925,
    "confianza.": 5436,
    "Lily": 44098,
    "tenes": 35502,
    "favor?": 12050,
    "consumo.": 9814,
    "dices:": 10896,
    "bailando,": 36867,
    "carpeta": 17165,
    "prole.": 44285,
    "1912": 44099,
    "9.000": 16190,
    "TS:": 14078,
    "Pone": 34248,
    "evidencia": 1216,
    "nace": 6949,
    "bsicas": 4660,
    "pendientes": 19603,
    "talento,": 14923,
    "semestre.": 31804,
    "arranc": 40426,
    "retos,": 26728,
    "\"otaku\",": 34249,
    "remolino": 28159,
    "Turk": 40398,
    "cuervo": 19604,
    "propsito": 2005,
    "aprovechada": 44297,
    "1980,": 11131,
    "saltos.": 48219,
    "colegas,": 7664,
    "50s,": 28103,
    "mayor?": 25325,
    "refiero.": 18266,
    "adapte": 44100,
    "doler": 40427,
    "acord": 14531,
    "cordero,": 36767,
    "previo,": 40428,
    "interesantes": 2104,
    "siguiendo": 2960,
    "penosamente": 40429,
    "pasara.": 28104,
    "voluntad.": 10897,
    "buscarlos.": 44102,
    "ser\".": 17166,
    "Llegaron": 19605,
    "regulares": 18901,
    "desplazamiento": 14532,
    "cerdas": 34253,
    "belleza.": 7400,
    "amarillos": 18902,
    "esteroides,": 34254,
    "sorprendan": 29928,
    "400,": 28396,
    "asistente.": 48186,
    "diseo;": 47106,
    "Almirante": 46110,
    "64": 12905,
    "maravillosas": 4073,
    "planeamiento": 21174,
    "Trato": 12906,
    "ganadores.": 36769,
    "SO": 44104,
    "esos?": 31818,
    "ventajas.": 36771,
    "fiable": 22995,
    "respira.": 45296,
    "visitado": 11803,
    "disfruten": 17167,
    "significativas.": 19396,
    "excelente.": 13192,
    "Sociedad": 8285,
    "reconocido,": 22085,
    "ramas": 6433,
    "prdidas.": 18903,
    "barrio.": 8286,
    "doblado": 28105,
    "imaginacin.": 6434,
    "detallada.": 40431,
    "reflejando": 22996,
    "Leo": 22086,
    "esperarse": 31829,
    "Center,": 20380,
    "residual.": 31743,
    "\"Hola,": 8916,
    "situacin": 779,
    "gente;": 24097,
    "fisiologa.": 29929,
    "malnutricin": 22997,
    "friccin,": 36773,
    "inuit": 40432,
    "relacionamos": 17728,
    "deseo": 1161,
    "binarios": 47045,
    "relato": 8661,
    "injertar": 40433,
    "neumona,": 23622,
    "dolorosa.": 41530,
    "Nelson": 5538,
    "solar,": 3775,
    "departamento.": 31744,
    "donaron": 24346,
    "estos": 77,
    "baha": 7974,
    "llevar": 568,
    "planificacin,": 22088,
    "olor": 4212,
    "gran,": 16660,
    "modificados.": 44107,
    "econmicas.": 16191,
    "polarizacin": 16413,
    "diez": 2084,
    "encontrarlo": 22998,
    "esquiadora": 36774,
    "Ig": 34236,
    "preparan": 18267,
    "aterradora": 28107,
    "tolerancia": 8287,
    "variaciones.": 21175,
    "sentido,": 1774,
    "Power": 34257,
    "muestro": 3551,
    "torre,": 26729,
    "poseen": 8071,
    "as;": 29930,
    "identificacin,": 31745,
    "adelanto": 24158,
    "pichn": 44108,
    "mensajeras": 45075,
    "italiano.": 21176,
    "deshicimos": 22089,
    "Aires,": 25385,
    "volver": 650,
    "vena": 3392,
    "impulsos": 9525,
    "pasarlos": 34258,
    "aquello\".": 36926,
    "usarse": 3339,
    "volatilidad": 40434,
    "comprensible.": 25326,
    "luchado": 14924,
    "completa.": 6063,
    "juez": 6174,
    "asustar": 34259,
    "Jazeera,": 36775,
    "[no": 28108,
    "ecuacin:": 44110,
    "clima.": 6366,
    "deseen.": 18905,
    "quitaron": 12907,
    "jueces,": 36776,
    "vota": 48187,
    "nigerianos": 24159,
    "contaminacin": 3931,
    "Ciruga": 28110,
    "similares.": 5488,
    "Seoras": 14177,
    "camino;": 36934,
    "collar": 11356,
    "am.": 26730,
    "conejillo": 24160,
    "automovilstico.": 38300,
    "lser,": 20381,
    "dispararon": 23000,
    "catalizador,": 44111,
    "impresos": 13194,
    "descubrir": 1060,
    "asigna": 31747,
    "problemas;": 36777,
    "feministas": 25327,
    "consultar": 10513,
    "investigaciones.": 25632,
    "cpita,": 16875,
    "simple.": 1477,
    "umbrales": 36778,
    "moneda": 4434,
    "1900,": 14178,
    "acto.": 21217,
    "es,": 304,
    "caza,": 34260,
    "eligieron": 13842,
    "suceda,": 10324,
    "aos,": 162,
    "penal.": 35912,
    "escaneando": 29932,
    "notando": 23070,
    "mesas,": 25400,
    "entregar": 6486,
    "meterte": 26732,
    "reflexin.": 18906,
    "agudeza": 29933,
    "glbulo": 28112,
    "ahorrar.": 24162,
    "serotonina,": 21177,
    "termitas": 26733,
    "irrumpir": 36954,
    "tomarlas": 26734,
    "acercbamos": 44431,
    "cundo": 1838,
    "cardacas": 14715,
    "monumento": 8789,
    "nucleares,": 18907,
    "ministerios": 34262,
    "unida": 14925,
    "peatones.": 28113,
    "extraas,": 21178,
    "milagro": 7285,
    "midieron": 24147,
    "baan": 44113,
    "aprenden.": 24163,
    "oruga": 32876,
    "meterme": 15737,
    "acento,": 40440,
    "DE:": 23001,
    "cayeran": 44115,
    "repente": 1453,
    "ayuda,": 4376,
    "P:": 12593,
    "sorpresa.": 8171,
    "letra.": 18268,
    "cuenta:": 19651,
    "certificado": 10490,
    "98": 12908,
    "1965": 48635,
    "Jason": 13490,
    "buceando": 31727,
    "Elliott": 28114,
    "decidieran": 35506,
    "frenticamente": 40441,
    "\"el": 3953,
    "Malone": 40442,
    "comprometernos": 25330,
    "Llevan": 15328,
    "lucrativo,": 31880,
    "autopsia.": 31748,
    "rehabilitacin,": 26735,
    "polarizadores": 44465,
    "norteamericano": 19480,
    "conden": 40443,
    "serendipia,": 41555,
    "\"la": 3932,
    "masivo,": 20382,
    "elecciones": 2127,
    "tiembla": 40444,
    "ambiente.": 2642,
    "silenciosamente": 44119,
    "acelera.": 44474,
    "britnicos": 7300,
    "clnicamente.": 45415,
    "Ella": 603,
    "oyeron": 12051,
    "planificacin": 4450,
    "instintivo": 40445,
    "astronoma.": 36977,
    "transnacionales,": 37971,
    "O,": 2978,
    "dinmico.": 29071,
    "casas,": 7844,
    "fronteriza": 36845,
    "entusiasman": 25331,
    "sea?": 34264,
    "suposicin,": 43489,
    "bomba": 3440,
    "meterse": 11132,
    "otra.": 2217,
    "metro": 2735,
    "vueltas": 5224,
    "pauta": 36783,
    "dominadas": 26736,
    "expresen": 44125,
    "relmpagos": 44487,
    "Centennial": 44275,
    "beneficiaran": 40446,
    "entendiendo": 11804,
    "Chaplin": 40447,
    "mudado": 13827,
    "1988,": 29935,
    "baratos": 16661,
    "criticar": 13195,
    "vincul": 47533,
    "favor\".": 26737,
    "\"nadadores\"": 42223,
    "increbles,": 9054,
    "trbol": 39722,
    "elegantes,": 24164,
    "adaptarse": 5937,
    "lugar": 142,
    "disponer": 17201,
    "rindose": 44126,
    "vestimenta": 28223,
    "escriba": 4847,
    "Entra": 21179,
    "fciles.": 22079,
    "seria,": 23004,
    "Tea": 36785,
    "alcanzamos": 18908,
    "gusto,": 23005,
    "conseguir,": 30941,
    "Rover,": 28115,
    "vieron?": 44127,
    "volmenes.": 41019,
    "incorporarlo": 36786,
    "difcil;": 28116,
    "vosotros": 7681,
    "invertir.": 24165,
    "haga": 1485,
    "deliciosa": 23006,
    "incrementan": 18909,
    "Gore,": 24545,
    "trofeo": 34265,
    "inaceptable": 20155,
    "aplausos)": 25420,
    "Yemen.": 21180,
    "padrastro": 44128,
    "traigo": 12910,
    "compiten.": 36788,
    "ningun": 17169,
    "comenzar.": 9815,
    "reducimos": 13828,
    "negativo.": 10145,
    "visitamos": 13196,
    "contra.": 15739,
    "construdo": 29936,
    "extincin.": 8917,
    "pasillo.": 19608,
    "quinto": 6487,
    "1947.": 44626,
    "alla": 16662,
    "usar": 253,
    "segundos": 1955,
    "fijamente": 13829,
    "trata.": 7598,
    "Thomas": 3933,
    "cabina.": 24166,
    "desplegada": 34266,
    "subdivisin": 44130,
    "pida": 44131,
    "jueves": 17729,
    "doctorado,": 17730,
    "serbios": 36789,
    "pase,": 15740,
    "Eagle": 33232,
    "mueren.": 10146,
    "sexto": 5646,
    "tctiles": 44132,
    "Chapman": 31751,
    "basar": 26009,
    "apostado": 44133,
    "mongoles": 44134,
    "detengo": 28235,
    "contemplar": 12911,
    "expedientes": 23007,
    "vivir?": 28684,
    "neurociencias,": 44135,
    "recibimos.": 44136,
    "restriccin": 19481,
    "robando": 26739,
    "imagenologa": 24167,
    "planetario,": 40449,
    "establecimos": 28117,
    "aeronaves": 16194,
    "lee,": 49226,
    "experimentada": 28118,
    "ubicar": 11357,
    "positivas,": 29937,
    "Viajamos": 24168,
    "frustrado,": 29938,
    "meollo": 15741,
    "Handspring": 36790,
    "aplica": 4765,
    "sac": 6488,
    "lotera.": 20189,
    "adelantado,": 32648,
    "perjudicial": 15329,
    "sabores": 16663,
    "ambas,": 17731,
    "elementos,": 22467,
    "destructivas.": 45322,
    "tratos": 44561,
    "Organizamos": 31753,
    "existencial.": 31754,
    "1967.": 44140,
    "emocionado.": 20383,
    "Cientos": 10039,
    "sintanse": 39977,
    "pulgar": 9387,
    "ciegos.": 12072,
    "rumores,": 44141,
    "Razn": 18269,
    "hecho": 137,
    "aparentemente,": 14926,
    "ganadera": 44142,
    "enfermizo.": 44573,
    "graba": 22092,
    "adherir": 29544,
    "perlas.": 28119,
    "Construy": 26740,
    "m?": 10898,
    "psiquitricos.": 36792,
    "abstraccin,": 36793,
    "aceptaron": 10728,
    "aument.": 45111,
    "Sin": 450,
    "nia": 1446,
    "activistas": 5071,
    "reacciones": 3582,
    "derrite,": 44143,
    "familiaridad.": 44144,
    "mosquiteros,": 21182,
    "canal.": 29939,
    "oraciones,": 31755,
    "pagan,": 40451,
    "instar": 37036,
    "Camina": 45891,
    "obviamente": 1966,
    "Morgan": 22093,
    "viajo": 14180,
    "influenciada": 34272,
    "analizarlo.": 40452,
    "grado": 1912,
    "Reemplazamos": 44589,
    "dulzura": 28120,
    "Solzhenitsyn": 46114,
    "vista.": 3220,
    "Hiroshi": 36795,
    "Tres.": 26741,
    "veinteaeros": 34273,
    "ejecuta": 17733,
    "interpretada": 28250,
    "alboroto,": 44145,
    "reales": 2313,
    "Gando": 20682,
    "paraba": 20273,
    "espagueti": 21183,
    "orgulloso,": 36796,
    "globalizacin": 6002,
    "espontneamente.": 44147,
    "Anonymous,": 49377,
    "Reagan,": 36797,
    "estratosfera": 34275,
    "ibamos": 23008,
    "desprovista": 38532,
    "Dirn": 31931,
    "70s": 24546,
    "Indios": 29942,
    "Di": 11571,
    "riquezas": 28121,
    "pensbamos": 6555,
    "sucedera": 13830,
    "invencin.": 35509,
    "incertidumbre": 11133,
    "entusiastas": 12912,
    "Ayer": 16664,
    "registradas": 25332,
    "normalidad.": 13197,
    "deca.": 19610,
    "rivales,": 37058,
    "ganado,": 14181,
    "bocado": 31640,
    "locales.": 5318,
    "Mujeres,": 25026,
    "prioridad": 7042,
    "dislxico.": 44606,
    "habras": 23009,
    "Toronto.": 26744,
    "bidimensional": 25333,
    "entretenidas": 40454,
    "Arriba,": 25334,
    "tableros": 24171,
    "Revista": 34278,
    "preferencias": 9990,
    "Guerra": 1612,
    "casualidad.": 11134,
    "Gaza": 18415,
    "caricatura.": 29944,
    "comprometidos": 10712,
    "contest.": 28122,
    "Hill,": 28123,
    "gane": 29005,
    "Paren.": 44148,
    "dir": 1765,
    "bipolar,": 33194,
    "frascos": 26745,
    "Estn,": 44149,
    "Khalil": 44150,
    "causan": 5864,
    "grupal": 36798,
    "tierras,": 26746,
    "simulaciones.": 40456,
    "corregido": 44151,
    "Turqua": 7975,
    "Hole": 44632,
    "experiencias": 1853,
    "amigas,": 20384,
    "Ela,": 27007,
    "aborrece": 44152,
    "corbatas.": 44153,
    "iniciativa.": 24172,
    "95%": 8918,
    "ensamblado": 29945,
    "leen.": 40457,
    "comen,": 31759,
    "observemos": 20385,
    "resumirlo": 44154,
    "frustrante.": 25335,
    "dormitorio.": 21184,
    "inversores": 5807,
    "Demos": 36801,
    "pasiva.": 16486,
    "batir": 21170,
    "verdaderos.": 39599,
    "sonaba": 11358,
    "demostrando": 12913,
    "sumergido": 34280,
    "corbata": 19611,
    "inteligencias": 44155,
    "cul?": 40458,
    "caro": 4698,
    "Guau,": 28124,
    "abajo.": 1854,
    "Kenia": 4876,
    "decompicultura,": 44704,
    "temas.": 12312,
    "temperatura": 1558,
    "conservadora": 18910,
    "fuselaje": 47634,
    "sano": 8919,
    "\"Debera": 40459,
    "espectaculares,": 24173,
    "11-S.": 17528,
    "embudo": 47314,
    "Man": 23010,
    "revolucionaria": 18271,
    "Chica": 18272,
    "involucrada.": 25336,
    "Hice": 2750,
    "Nacional": 2357,
    "acusa": 25337,
    "desaparecer.": 10514,
    "condiciones,": 14182,
    "sabemos": 339,
    "Mataron": 31760,
    "veranos": 25338,
    "recuperado.": 44159,
    "torosaurio": 28126,
    "mecnico.": 18363,
    "funciones": 2845,
    "abrirse": 15330,
    "cmulos.": 44161,
    "sal,": 11135,
    "\"Esa": 18911,
    "hechizo": 23011,
    "cadena": 1688,
    "detenga,": 44162,
    "fisiologa": 12313,
    "novias": 26748,
    "esconderse.": 37102,
    "reportaje": 25339,
    "imposible.": 3081,
    "regazo,": 36324,
    "maquillaje,": 20386,
    "dormido,": 18273,
    "interesaron": 34281,
    "\"Hola": 18912,
    "original,": 8172,
    "Estado": 2655,
    "asistir": 15331,
    "genticas.": 28127,
    "plutonio": 23013,
    "compromiso.": 10515,
    "muestreo": 28128,
    "motivacin": 3965,
    "transicin.": 21185,
    "recetamos": 44703,
    "Ajax": 47868,
    "pregunto:": 8662,
    "actan": 7692,
    "oportunidad": 527,
    "segundos.": 3583,
    "bandera": 2892,
    "genticos": 9526,
    "recibe.": 23014,
    "ganen": 29946,
    "universal.": 7118,
    "61": 17734,
    "procesa": 26680,
    "ajustado": 22377,
    "tala": 8663,
    "ocenica.": 28129,
    "Simpson": 23120,
    "irlandesa": 36805,
    "controles,": 31762,
    "Saima": 44164,
    "palabras\".": 46120,
    "hermanos,": 7790,
    "etiqueta,": 22243,
    "farmacologa": 29580,
    "comprando": 6596,
    "documentar": 7976,
    "desprenderse": 28130,
    "especialistas.": 44165,
    "polares.": 21260,
    "Louis": 9816,
    "Llegaremos": 24175,
    "cumplimiento": 29947,
    "expertas": 37369,
    "C:": 44733,
    "asesinato.": 42289,
    "fantasas": 22097,
    "instantnea": 11136,
    "Ted?": 44268,
    "asitica": 34283,
    "ambigedades": 44167,
    "sexualidad,": 44168,
    "acumulacin": 10121,
    "oraciones": 7401,
    "arrogante,": 31763,
    "hippie,": 40301,
    "amado": 16195,
    "Time": 12314,
    "Pine": 29678,
    "queso.\"": 34284,
    "trabajado.": 26749,
    "ingresando": 34285,
    "mago,": 19599,
    "celebracin": 10713,
    "pigmentacin": 13198,
    "argumentan": 31765,
    "onda.": 18274,
    "patente": 8291,
    "sencillos.": 18913,
    "autnticamente": 26750,
    "Luxemburgo": 49092,
    "comunismo,": 44011,
    "comunicarse.": 16196,
    "Irn?": 49062,
    "Olimpo": 36806,
    "teatral,": 42290,
    "Mount": 44170,
    "carga": 1874,
    "Paso": 13491,
    "anticuada": 31767,
    "copiado": 28131,
    "Estructuras": 40463,
    "forrajera": 35511,
    "enferma": 11359,
    "Connecticut": 18275,
    "Trade": 9991,
    "celestes": 29948,
    "remordimientos,": 48770,
    "descalificado": 44171,
    "\"esta": 44172,
    "globalmente": 18062,
    "Alianza": 21187,
    "pobreza,": 3665,
    "y": 8,
    "doblado,": 44173,
    "faltaban": 32005,
    "analfabetos": 44174,
    "gruesas": 23016,
    "funciona": 591,
    "aqu--": 49232,
    "public": 3552,
    "estupendo.": 10392,
    "cabras,": 25340,
    "estos?": 28132,
    "conmovido": 19612,
    "ocurrira": 16197,
    "disparar.": 25341,
    "mundiales?": 34401,
    "mismos": 749,
    "metal": 4361,
    "ganara.": 31042,
    "invito": 8664,
    "boca": 2483,
    "qumica.": 9055,
    "tengo?\"": 36807,
    "especializadas.": 28133,
    "fosfatos": 44779,
    "oportunamente": 36808,
    "cerveceros": 29950,
    "artritis": 26751,
    "tomamos": 1173,
    "Brown:": 31768,
    "habitacin": 1996,
    "ropas,": 44176,
    "pasar?": 12915,
    "zapato": 12916,
    "hostil": 16198,
    "integridad": 10009,
    "trminos": 716,
    "liviano,": 29951,
    "glucosa": 8552,
    "nica": 539,
    "iranes.": 40466,
    "entrevistar": 11805,
    "cmodamente": 23017,
    "expliqu": 10835,
    "Seguro!": 44180,
    "boletos": 24096,
    "vigilancia": 4739,
    "emple": 34287,
    "prismticos": 31769,
    "receso": 46863,
    "rodillas": 10899,
    "Oslo,": 32020,
    "cargamos": 36809,
    "interconexin": 19414,
    "creble": 21304,
    "preguntar.": 32953,
    "estructura,": 6717,
    "sanitaria,": 25342,
    "protn": 29952,
    "cuida": 15743,
    "extraordinaria,": 29953,
    "significa?": 10167,
    "tendras": 14535,
    "intervenciones.": 32954,
    "menor": 1702,
    "aparatos.": 40469,
    "EW:": 36811,
    "extendi": 11806,
    "frontales": 44082,
    "Arqumedes.": 36812,
    "nuevas": 431,
    "maquinaria,": 48203,
    "pura,": 29954,
    "Vinci,": 18276,
    "prximo": 1564,
    "garganta": 13866,
    "vagos": 40471,
    "interactivos": 20387,
    "extinciones": 14927,
    "rcords": 29955,
    "corta.": 11360,
    "Muchas": 382,
    "anda": 12052,
    "poblacion": 29956,
    "falleci.": 44183,
    "13.000": 45271,
    "Uds.": 342,
    "diseen": 40472,
    "reacomodar": 44184,
    "piensan:": 16254,
    "localidad": 21188,
    "hormiguero.": 49692,
    "poltica.": 2783,
    "formaldehdo.": 45497,
    "azucar,": 44186,
    "YouTube.": 9056,
    "compresin.": 28135,
    "subjetivo": 25496,
    "llam": 1307,
    "representativa.": 44187,
    "acarrear": 29957,
    "definitivamente": 3683,
    "brilla": 14928,
    "incentivo": 6556,
    "finalmente.": 34290,
    "especficas.": 20835,
    "utilizas": 25103,
    "recibiendo.": 36813,
    "honesta,": 22098,
    "movilizacin": 24178,
    "ventanas.": 21885,
    "canso": 44189,
    "olvidemos": 15744,
    "empresarial?": 41635,
    "molestando.": 48205,
    "practicar": 6064,
    "pera.": 24179,
    "roca.": 13199,
    "religiosas.": 23143,
    "universo,": 2979,
    "Fund": 22099,
    "rojos,": 16040,
    "adoramos": 42048,
    "involucrados,": 36814,
    "turista": 29958,
    "extirparon": 46125,
    "factores,": 17171,
    "agarremos": 44190,
    "suficientemente": 1271,
    "llevndose": 26752,
    "diabetes,": 8920,
    "dias,": 40474,
    "Mosc": 23474,
    "Norman": 14929,
    "divisin.": 44192,
    "cocodrilo,": 31770,
    "decisivas": 36815,
    "interfaz": 3043,
    "consultor": 20388,
    "Aristteles": 8073,
    "Hiroshima.": 26753,
    "llegado.": 19613,
    "longitudes": 14930,
    "\"Am,": 40475,
    "Dejar": 16199,
    "subida": 11312,
    "socios": 6003,
    "electrodos.": 31771,
    "pretenda": 16896,
    "remoto.": 17735,
    "utensilio": 46981,
    "Sub": 36816,
    "temporario": 44193,
    "grados.": 6435,
    "sientes.": 45687,
    "hierve": 42124,
    "Creek.": 34291,
    "Rufus": 28136,
    "Ciudadanos": 37215,
    "miden": 10325,
    "esculturas": 7887,
    "Seligman,": 31772,
    "webcam.": 44895,
    "probado": 6297,
    "entiende": 3167,
    "Enron.": 44194,
    "pantalones.": 29959,
    "Sabas": 40478,
    "junto,": 32052,
    "marcas,": 19614,
    "divierten": 21189,
    "viajeros": 25343,
    "solidificar": 44195,
    "cristal,": 37225,
    "calidez": 31773,
    "Siete": 10714,
    "costo": 1156,
    "serpiente": 19615,
    "muchachos.": 20390,
    "canales.": 21117,
    "dispora": 36819,
    "extremos.": 20391,
    "\"Mira": 18914,
    "probarlo,": 44197,
    "talibanes.": 21190,
    "fieles.": 45122,
    "ignoramos.": 44198,
    "luminosos": 42627,
    "cortes.": 28340,
    "Entr": 11807,
    "muebles.": 17172,
    "basura.": 4958,
    "nico,": 8412,
    "mostrar:": 44199,
    "comenzar,": 13200,
    "aerodinmica.": 28137,
    "Charlie,": 34293,
    "causa.": 7301,
    "bajarlo": 43497,
    "lejanos,": 23018,
    "irracional": 16667,
    "Demasiados": 40479,
    "ascendente.": 31774,
    "ciegas.": 19703,
    "famosos,": 40480,
    "despierta": 7978,
    "relajarse": 40481,
    "Suu": 36820,
    "mujer": 463,
    "declarado": 19591,
    "Navidad.": 10147,
    "escritos": 8553,
    "engendrar": 44200,
    "marido.": 17174,
    "estilo": 1378,
    "voluntad,": 14536,
    "Marshall": 15332,
    "tesis": 9817,
    "Gobierno,": 29960,
    "catalogar": 29961,
    "partituras,": 44201,
    "Cambio": 18915,
    "obturador": 34241,
    "lanzarse": 21191,
    "GPHIN.": 36821,
    "sencillez": 34296,
    "cita.": 12594,
    "imaginarlo.": 44202,
    "desigual,": 40482,
    "1991": 17175,
    "lentamente.": 8292,
    "Requiere": 12595,
    "ide": 28138,
    "idntica,": 38537,
    "poca.": 6367,
    "admito": 40483,
    "enfrenta": 5305,
    "determinada,": 36822,
    "alejan": 36823,
    "usaban": 5489,
    "modernas,": 20201,
    "Irn.": 9992,
    "atoln": 45124,
    "Asia,": 6065,
    "adversarios,": 44954,
    "poco;": 44203,
    "habitar.": 36824,
    "Diane": 35514,
    "1972,": 34297,
    "Armstrong": 16118,
    "obstculos,": 15266,
    "imaginarlo": 31091,
    "vdeos,": 44958,
    "sociedad?": 17736,
    "complicada": 7791,
    "pagan": 5105,
    "atacantes": 28356,
    "Actor.": 31776,
    "ilusiones,": 36826,
    "disponibles": 2447,
    "plsticas": 23020,
    "Viene": 6116,
    "cubiertos": 8892,
    "escondiendo": 32076,
    "doquier": 22100,
    "plomeros,": 36827,
    "distribuida,": 36828,
    "reclutadas": 44205,
    "ignoraran": 36829,
    "pequeita,": 40484,
    "desesperacin,": 20392,
    "\"nada": 36830,
    "visuales.": 11572,
    "crtex": 44206,
    "superficies,": 24180,
    "\"Mara": 22831,
    "pregunta?": 15745,
    "oscuridad,": 8074,
    "viruela.": 13000,
    "Acabo": 10326,
    "donde,": 5363,
    "reducirse": 15396,
    "enemigos": 7119,
    "estudios": 1030,
    "satisfaccin,": 40485,
    "Diseo": 13751,
    "Nger,": 44207,
    "botellas": 5938,
    "escritura,": 11361,
    "80%": 4097,
    "admirar": 18916,
    "preocupada": 10516,
    "competente.": 36832,
    "candidatas.": 34298,
    "postura": 4994,
    "exigentes": 23021,
    "sorprendentemente,": 10327,
    "administrador": 12269,
    "invent": 3082,
    "precio": 1312,
    "vivos": 4451,
    "microscopa": 44208,
    "Viena": 39754,
    "renen,": 33444,
    "seda": 3966,
    "Dubai,": 36749,
    "equilibrar": 13237,
    "inmune": 10901,
    "extrajimos": 28367,
    "peligro,": 10328,
    "binica": 14595,
    "complejidad,": 8921,
    "nocivos": 29964,
    "frmacos": 4559,
    "sida.": 37294,
    "permeable": 46127,
    "rtmicos": 44210,
    "carpinteros": 44211,
    "extendido.": 35922,
    "Duque": 44212,
    "ser...": 40412,
    "segura": 2198,
    "francs": 6175,
    "prximo,": 23023,
    "progresado": 14538,
    "escrito": 1724,
    "ensea.": 37301,
    "costosos,": 19617,
    "adaptaron": 36834,
    "nanopatch": 17711,
    "podemos.": 6298,
    "recibirn": 23024,
    "geomtricas,": 31777,
    "final?": 19618,
    "elegir.": 11601,
    "explota": 21192,
    "normal.": 2763,
    "tomadas": 6117,
    "he": 156,
    "regulaciones,": 33438,
    "lsers": 40487,
    "de--": 29966,
    "crimen.": 7682,
    "sede": 5921,
    "extraa.": 9079,
    "identidad?": 40488,
    "graduaron": 45019,
    "funciona\".": 40489,
    "Hyde": 34300,
    "120": 4699,
    "reproductores": 22101,
    "Einstein?": 44213,
    "mutilada": 31778,
    "cometi.": 44214,
    "esta:": 8413,
    "insto": 15746,
    "alimenticia,": 20393,
    "SIDA,": 7134,
    "cuotas": 17737,
    "provecho.": 40413,
    "problema?": 6864,
    "saban.": 17177,
    "pidieron": 3340,
    "procedentes": 20394,
    "genialidad.": 36836,
    "persona.": 1642,
    "reunirnos": 21193,
    "clnica": 3282,
    "digitalmente": 17178,
    "sufr": 22102,
    "capturada": 31737,
    "Londres": 2719,
    "chocolates": 23026,
    "transportan": 14539,
    "complementan": 44215,
    "acumula": 15333,
    "estrategas,": 44216,
    "preferiramos": 43854,
    "dinosaurios.": 8790,
    "palestinos": 14931,
    "adopcin": 8538,
    "representamos": 28140,
    "situamos": 34303,
    "encantadoras": 44217,
    "detectar": 2070,
    "difciles,": 6368,
    "convertirla": 13832,
    "West": 9753,
    "eventualmente,": 14184,
    "testculos": 14677,
    "dosel": 8414,
    "chicos.": 7599,
    "medianos": 31780,
    "radiodifusin": 44218,
    "interrumpir": 17723,
    "foca": 17738,
    "comisiones": 22103,
    "La": 43,
    "sermn": 24184,
    "abusivos": 44221,
    "preservar": 5939,
    "emitidas": 34304,
    "atada": 12596,
    "alejarnos": 17179,
    "submarina": 47113,
    "motoras": 27408,
    "forzada,": 18359,
    "interceptar": 17739,
    "atpico": 41025,
    "explorador": 13201,
    "Cero.": 20395,
    "identifiquen": 28389,
    "formadas": 28141,
    "punta.": 8791,
    "Me": 141,
    "incrementamos": 40491,
    "pensndolo": 37349,
    "decepcionante.": 44223,
    "compuestas": 44224,
    "Titn": 14185,
    "Nathan": 12221,
    "meseta": 26755,
    "67": 21194,
    "olviden": 14186,
    "electrnico.": 10902,
    "sacudiendo": 40492,
    "britnico.": 22104,
    "2.0": 17180,
    "monitores": 28142,
    "cooperativa": 24185,
    "Sentimos": 14932,
    "esclavo": 19722,
    "originado": 34305,
    "prestigio": 40493,
    "regeneracin": 14540,
    "fachada": 13833,
    "aqu:": 10517,
    "Unos": 4319,
    "<unk>": 3,
    "Nollywood": 29969,
    "incluimos": 12918,
    "joya,": 44226,
    "decorar": 28143,
    "Hopkins": 24186,
    "fronteras.": 7792,
    "Andrew": 7120,
    "pobreza.": 3441,
    "fotografa,": 6557,
    "sostenibilidad": 6299,
    "crase": 18128,
    "aprendiendo,": 20755,
    "Everglades": 19157,
    "beneficiando": 31781,
    "era.": 4560,
    "traerlos": 32128,
    "obligarnos": 40495,
    "burbujas": 5865,
    "encuentren": 5437,
    "mnimo": 5277,
    "hormign.": 29971,
    "proliferacin": 18277,
    "Tradicionalmente": 35815,
    "buscador": 20396,
    "canciones,": 13492,
    "nostros": 34306,
    "conversacin": 1622,
    "escucharlos": 37373,
    "ellas-": 31783,
    "contar": 722,
    "gaste": 44231,
    "caminamos.": 44232,
    "pista?": 44233,
    "Nacin": 19619,
    "migra": 45128,
    "elementos.": 18919,
    "provocar": 6489,
    "espada.": 28688,
    "JK:": 21759,
    "drsticamente.": 19620,
    "reporte.": 44234,
    "orgnico,": 18278,
    "extraordinarios": 8774,
    "pescados": 26756,
    "atajo.": 26757,
    "Mohamed": 28144,
    "naciones.": 14187,
    "Steve": 3341,
    "vida:": 14188,
    "m\".": 10329,
    "responsables": 3205,
    "unir": 3749,
    "\"Oye,": 4885,
    "sellos": 19723,
    "BMW": 16356,
    "James,": 25345,
    "ochentas": 36841,
    "corderito": 22106,
    "cimientos.": 31785,
    "micromquinas": 45142,
    "contexto?": 28145,
    "loco": 4748,
    "pena\".": 31786,
    "mercanca.": 39198,
    "visita.": 29972,
    "ladrillos": 11774,
    "gobiernan": 17181,
    "Buscando": 25346,
    "medicina": 1291,
    "trabajado": 1887,
    "impulsora": 44238,
    "Cantar": 47954,
    "refiero,": 14933,
    "operador,": 44239,
    "proveen": 12590,
    "saludable": 4967,
    "dice:": 751,
    "bus.": 18873,
    "lavadora": 16668,
    "desear,": 44741,
    "comunitario": 12597,
    "mexicana": 34309,
    "poseemos": 25347,
    "atmica,": 26758,
    "bodas.": 47586,
    "operamos": 28034,
    "personas:": 16201,
    "subestimamos": 21614,
    "sospechaba": 29973,
    "fsicamente.": 13895,
    "interesada.": 40418,
    "negativo,": 13493,
    "convertirse": 1797,
    "delgado,": 33187,
    "conexiones,": 12499,
    "habitable.": 28147,
    "marinas,": 22107,
    "creencias": 4151,
    "capacitados": 21195,
    "genial.": 2257,
    "campeones": 18920,
    "puercos": 40499,
    "foco,": 34310,
    "escribirlo": 23030,
    "condenan": 45184,
    "comerte": 41027,
    "pararte": 34311,
    "turnos.": 40500,
    "preventiva": 34811,
    "informaba": 44242,
    "LG:": 6412,
    "costado.": 44243,
    "Mundo.": 18279,
    "proteccin": 2579,
    "viviramos": 20760,
    "turismo,": 32157,
    "gruesa,": 44332,
    "infelicidad": 40501,
    "hgado,": 10543,
    "beb\".": 40502,
    "camarera": 24188,
    "clan": 45196,
    "cintas.": 40503,
    "cancer": 40504,
    "Herschel,": 44247,
    "horrible,": 9527,
    "virus?": 29975,
    "convert": 3420,
    "desaparecieran": 44248,
    "to": 3641,
    "indice": 34312,
    "agosto": 6558,
    "\"y\"": 44249,
    "permitamos": 44250,
    "pertenecer.": 39715,
    "iceberg.": 20397,
    "Usamos": 3934,
    "ermita": 44251,
    "corri": 12056,
    "tctil.": 40505,
    "involucran": 10296,
    "estimulantes,": 44252,
    "telefnica.": 29976,
    "interconectado,": 34313,
    "molde": 8539,
    "nanopartculas": 37420,
    "empata": 4377,
    "Alberta,": 40506,
    "avanzamos,": 31788,
    "marco,": 23032,
    "trminos,": 24586,
    "tambien": 8076,
    "numerosos": 13834,
    "han": 101,
    "pan,": 10518,
    "hay.": 8077,
    "alquitrn.": 40507,
    "subunidades": 48214,
    "predisposicin": 9666,
    "mvil?": 45389,
    "financiero.": 12598,
    "general:": 40508,
    "magntico.": 18280,
    "\"Jane,": 36843,
    "lder.": 15736,
    "Cmo,": 44253,
    "Sahara": 11808,
    "almacenan": 17328,
    "salvar": 1240,
    "duda,": 4700,
    "posibilidades?": 44254,
    "sofisticada,": 44794,
    "reciclados": 26760,
    "mexicanos": 19621,
    "ejecutados": 27410,
    "campos.": 15749,
    "rutinario": 40509,
    "populares.": 25349,
    "4.5": 36844,
    "Haces": 28149,
    "aumentando.": 13495,
    "leemos": 13835,
    "geogrfica,": 28150,
    "Honduras.": 28422,
    "acercarse": 7251,
    "automtico": 10520,
    "soberano.": 45253,
    "nidos": 12599,
    "Ellos": 651,
    "'el": 46909,
    "ponis": 37441,
    "A:": 26761,
    "terrorfico": 44258,
    "compartidos,": 26762,
    "Descubrimos": 9818,
    "explorar": 1639,
    "jubilacin.": 23033,
    "diseados,": 29977,
    "circundantes.": 37445,
    "perforar": 14934,
    "ferrocarril": 12601,
    "estudi.": 36847,
    "mal?": 12919,
    "helicptero,": 21043,
    "incrustadas": 33085,
    "panza": 36848,
    "cortes": 9667,
    "recibe": 2950,
    "Omos": 21197,
    "Lamento": 24189,
    "viral,": 27969,
    "caba": 31790,
    "casual,": 44260,
    "fsforo?": 36849,
    "minutos,": 1827,
    "semanal,": 44261,
    "quizs": 703,
    "33": 5539,
    "defensores": 10715,
    "arquitecto.": 20398,
    "conceptualizar": 44262,
    "Hurtigruten": 31791,
    "datos;": 25350,
    "da\",": 44263,
    "har\".": 45750,
    "debidamente": 47833,
    "primarios": 23034,
    "tecnlogos,": 32193,
    "internado": 32194,
    "tctica.": 44264,
    "receptores,": 34315,
    "meloda": 12602,
    "pagarse": 36850,
    "aos.": 202,
    "incomodidad": 23035,
    "temer.": 29978,
    "principales.": 10716,
    "lleguen": 9528,
    "orientar": 36852,
    "desnutricin": 25351,
    "compacta.": 44265,
    "Internet?": 14190,
    "anonimato": 22109,
    "cortaban": 29979,
    "diseo\".": 40512,
    "restricciones.": 17740,
    "impact": 6789,
    "Imagin": 40513,
    "fallida": 28979,
    "hacerla": 4914,
    "I:": 24190,
    "aceras": 17183,
    "fibra.": 45312,
    "interrogacin.": 36853,
    "invencible.": 44266,
    "anotar": 15334,
    "TED...": 37471,
    "Vienen": 11574,
    "publicaste": 45417,
    "Warner": 20399,
    "Y.": 21198,
    "Mauricio,": 44267,
    "direccin.": 4412,
    "romntico,": 16669,
    "pagarte": 40514,
    "fina,": 49986,
    "estrechar": 36854,
    "expuesto": 8293,
    "corren,": 40515,
    "falsa.": 12920,
    "oraciones.": 16670,
    "Monterrey,": 45133,
    "Se": 110,
    "lana": 13188,
    "conectarse": 6369,
    "tranquilamente.": 37382,
    "Barack": 9215,
    "Michel": 28444,
    "picada": 21199,
    "Shakespeare,": 31792,
    "gibones": 45334,
    "web.": 3916,
    "esta?": 13836,
    "terror": 7043,
    "fongrafo": 47393,
    "antiguo": 2787,
    "repentinamente.": 31793,
    "externos.": 40519,
    "CPU": 26963,
    "rinde": 36855,
    "hay?": 14935,
    "receptor.": 21336,
    "Aparecieron": 44269,
    "abrindose": 25353,
    "catico": 21200,
    "cosmlogo": 38542,
    "terroristas.": 14116,
    "coma.": 18923,
    "femenino.": 22110,
    "peda": 13202,
    "colegio.": 16434,
    "hiperactividad": 47763,
    "levanta,": 23037,
    "cargadas": 31794,
    "roban": 18924,
    "completamos": 40520,
    "pennsula": 36856,
    "ranas.": 23038,
    "gancho,": 40521,
    "futura.": 26764,
    "enterradas": 29981,
    "norte": 1486,
    "cabeza.": 2099,
    "embarazosas.": 44270,
    "respuesta,": 4046,
    "radicalizacin": 48078,
    "mdico.": 4599,
    "paciente.": 3954,
    "Islam": 7094,
    "Earle": 42299,
    "gire.": 44271,
    "comiendo.": 25354,
    "transformaba": 34318,
    "corpreo.": 34319,
    "bomberos": 8313,
    "disturbios.": 31795,
    "mascota.": 47133,
    "balancea": 34320,
    "alimentarnos.": 36857,
    "ereccin": 40523,
    "prestacin": 33318,
    "registrarse": 36858,
    "Estadsticas": 31796,
    "software.": 6559,
    "guardando": 22111,
    "relato.": 40524,
    "sobrevol": 28151,
    "Klein.": 37383,
    "inconsistentes.": 44272,
    "espejos": 9732,
    "lejos.": 3329,
    "ONGs,": 18169,
    "Amazonas,": 15335,
    "pone,": 31797,
    "correspondientes": 29982,
    "Hallaron": 41628,
    "estn?": 23039,
    "95%.": 44274,
    "reun": 8923,
    "Francia.": 8415,
    "empujn,": 36859,
    "costillas,": 40525,
    "negativo": 5190,
    "gusanos,": 26765,
    "2027.": 44276,
    "necesites.": 40526,
    "brisa.": 44277,
    "tuberas,": 34322,
    "Utilizamos": 15751,
    "africanas": 16204,
    "deje": 10148,
    "encuestados": 28152,
    "Allan": 25355,
    "tiempo.": 324,
    "contribuir,": 28153,
    "Standard": 28154,
    "reconocen.": 34324,
    "cachorro": 22112,
    "es?\"": 17741,
    "Rockett:": 34325,
    "culpando": 32235,
    "conmovedoras": 44278,
    "central": 1743,
    "diramos": 16189,
    "femenina.": 12603,
    "antroplogos": 13837,
    "conmigo\".": 28465,
    "estudio?": 36861,
    "arriba:": 40528,
    "respecto?": 6718,
    "sentamos,": 29983,
    "Bonnet": 37524,
    "valga": 11721,
    "Atenas": 37528,
    "tele.": 28155,
    "experimentados": 40529,
    "castas": 22941,
    "descubrimientos.": 16205,
    "periodsticos": 44280,
    "usen.": 48217,
    "iPad.": 22113,
    "prejuicios.": 22355,
    "charco": 17743,
    "6%": 28156,
    "humanizante": 49576,
    "Esas": 2248,
    "copias": 7044,
    "expresamente": 40530,
    "templos": 19758,
    "rascacielos": 13604,
    "prosperan": 32246,
    "murcilago": 16206,
    "Lawrence": 16207,
    "hijas.": 15290,
    "prcticamente": 2199,
    "iPhones.": 35399,
    "visualizamos": 44281,
    "Dividimos": 39025,
    "unido.": 34327,
    "pican": 18925,
    "regalos": 12604,
    "cuidadosos": 20499,
    "recompensas": 9216,
    "estbamos": 727,
    "otros:": 31798,
    "agua;": 23041,
    "ciudadanos?": 44282,
    "Beatrice": 29984,
    "falacia": 31799,
    "Francamente,": 24191,
    "peor": 1077,
    "Gail": 28478,
    "ascensor": 11137,
    "parecen.": 46135,
    "Hudson": 21203,
    "quieres,": 16671,
    "pedido.": 21204,
    "sioux": 31800,
    "ilusin.": 12605,
    "sabis.": 36863,
    "tejer": 18686,
    "mismos?": 18281,
    "Hubble,": 23042,
    "lakota.": 36864,
    "mpetu": 40532,
    "Yo,": 6004,
    "opcional.": 24192,
    "primo.": 17184,
    "retira": 18926,
    "perdi.": 25356,
    "chinos": 3283,
    "Hardy": 24193,
    "recurre": 47013,
    "cosas?\"": 36865,
    "conectarla": 31801,
    "rural": 6560,
    "R.J.": 48409,
    "dormitorio": 12661,
    "inteligente.": 3864,
    "estpida.": 18282,
    "funeral": 25628,
    "aplicacin": 2001,
    "mereca": 19766,
    "venderle": 16672,
    "idntico,": 36866,
    "1965.": 25324,
    "escuchar,": 10149,
    "billeteras": 32303,
    "provocativo,": 44284,
    "funcionan,": 9389,
    "negociadores": 42300,
    "dejarlo": 5427,
    "telgrafo": 37384,
    "conocerla": 26767,
    "perforadora": 41144,
    "bateras,": 20400,
    "cvico,": 26138,
    "odio": 5490,
    "CIA": 17185,
    "orilla.": 40534,
    "email.": 45466,
    "hacindolas": 38546,
    "tubo.": 19128,
    "RHex": 25358,
    "modos": 5477,
    "atrs.": 1868,
    "circunvolucin": 12057,
    "diseos": 3478,
    "atacan": 40535,
    "fantasma,": 12317,
    "poster": 44287,
    "s...": 20401,
    "ampliado": 17186,
    "arriba?": 19623,
    "regional": 19726,
    "anticipar": 8792,
    "potenciales": 10903,
    "manada": 7601,
    "planeado.": 47989,
    "milln": 941,
    "extinta": 37566,
    "Campos": 12664,
    "Hola?": 36869,
    "hara,": 23539,
    "dirigible": 28157,
    "startups": 36870,
    "'nmero": 43544,
    "criar": 5438,
    "petrolera": 30410,
    "extrajeron": 44289,
    "naranja,": 14937,
    "desee": 17187,
    "hombros.": 17726,
    "Espaa.": 12406,
    "movi": 22532,
    "curvan": 36871,
    "seguirlos,": 40536,
    "ciudadanas": 44290,
    "distintas.": 7215,
    "Permite": 25359,
    "repiti": 40537,
    "alivio": 11766,
    "Smith": 8174,
    "Estarn": 14192,
    "opt": 40538,
    "organizaciones,": 11809,
    "arquitecto,": 9217,
    "Experimentamos": 37580,
    "protegerlos": 20402,
    "tenga": 1157,
    "demencia.": 36873,
    "dos.\"": 44293,
    "cafs": 16673,
    "individuales.": 6951,
    "mantienes": 29986,
    "tasa": 1384,
    "fila,": 15752,
    "apiladas": 36874,
    "barro": 12921,
    "abandonado": 14413,
    "Celsius.": 40539,
    "est?": 25361,
    "querido.": 21365,
    "hermoso": 2306,
    "humanos...": 44295,
    "Salud.": 23043,
    "cuevas": 7497,
    "verde.\"": 31741,
    "comerme": 36875,
    "ledo": 4354,
    "resmenes": 22375,
    "Supuestamente": 28160,
    "vivamos": 7216,
    "regulado,": 40542,
    "0,05": 37594,
    "prepara": 22116,
    "implant": 37596,
    "Autopista": 44296,
    "escribiera": 27568,
    "estpido": 11138,
    "junio.": 24195,
    "jugadores.": 16674,
    "desconexin": 14193,
    "wikis": 37599,
    "periodismo": 7402,
    "fsica.": 3626,
    "combinarlos": 40543,
    "cortado": 20761,
    "dorado,": 42301,
    "Pones": 36878,
    "bichos.": 42302,
    "Francisco.": 8175,
    "sovitica": 28162,
    "inventiva": 28163,
    "peligrosos,": 26770,
    "probabilidad.": 34332,
    "estudiando": 2636,
    "convertida": 40544,
    "fiscal": 9994,
    "Volaremos": 44300,
    "D.C.,": 29987,
    "aparentar": 34333,
    "elevan": 25362,
    "Patentes": 19174,
    "desfibrilador": 42303,
    "cereales": 24196,
    "Acepto": 31805,
    "respetado": 21205,
    "resaca": 34251,
    "grasas,": 28164,
    "juvenil": 13497,
    "don": 7602,
    "participado": 20403,
    "Karnataka,": 45532,
    "tus": 600,
    "espaciales.": 18927,
    "asistido": 20170,
    "mar.": 2616,
    "lagartija.": 36879,
    "pnico,": 18284,
    "giros.": 40545,
    "MI.": 29927,
    "grupal.": 29988,
    "compases": 44303,
    "radar,": 40546,
    "paludismo.": 36880,
    "culturas": 3609,
    "109": 45540,
    "empezara": 12582,
    "omega-3,": 29517,
    "Indiana,": 31809,
    "calle": 1359,
    "porcentuales": 36881,
    "alguien": 204,
    "idea;": 40547,
    "blanco,": 4413,
    "salud": 448,
    "Mquina": 12606,
    "libras.": 14614,
    "cumplido": 12922,
    "recuperacin": 4047,
    "intergalctico.": 43503,
    "dividirlo": 28166,
    "establecidos,": 44304,
    "pluvial": 25363,
    "viendo?": 49116,
    "venenosas": 36883,
    "fase,": 17894,
    "decir...": 19624,
    "padrino": 45554,
    "contaran": 44306,
    "malestar": 32965,
    "Hablbamos": 40548,
    "respuestas.": 4511,
    "protagonista": 18928,
    "Cortando": 44307,
    "rompecabezas.": 14938,
    "cercanos": 8824,
    "martillo": 15523,
    "Ross": 13498,
    "arriesgando": 17188,
    "inquietante,": 19625,
    "alegrar": 28167,
    "chirrido": 28523,
    "Martin": 5085,
    "altruismo.": 24198,
    "seguir.": 6790,
    "juntamos,": 44309,
    "pltano": 45140,
    "verbales,": 31811,
    "discute": 41489,
    "terminada": 34334,
    "abuelas.": 37642,
    "mutante": 21969,
    "inferencia": 40555,
    "comer,": 6870,
    "fantstica.": 10330,
    "1000": 2498,
    "todas,": 8540,
    "babosa": 45726,
    "calientes.": 18285,
    "Viejo": 45044,
    "escalado": 23046,
    "[Los": 40550,
    "csped,": 34335,
    "familiarizados": 4766,
    "correspondiente": 23047,
    "-20": 44312,
    "Siempre": 1112,
    "TV,": 6018,
    "petrleo,": 4378,
    "jugadores": 2828,
    "desplazamientos": 31812,
    "pagarn": 34336,
    "1000,": 32323,
    "extremidad,": 44313,
    "flexibilidad,": 26772,
    "fascinantes.": 18286,
    "diferentes.": 969,
    "breves": 14542,
    "Tamiflu.": 26773,
    "boxeo": 40551,
    "diciembre,": 15753,
    "Intentemos": 42176,
    "grandeza,": 40552,
    "Junto": 9219,
    "volverse": 4452,
    "noches,": 13203,
    "Groenlandia": 14194,
    "esqueletos": 17522,
    "documental": 8666,
    "industria": 891,
    "Desarrollo": 6791,
    "LGBT": 16314,
    "apagando": 28168,
    "Volviendo": 8924,
    "destacaba": 40553,
    "Guardia": 16918,
    "propietarios": 12318,
    "peticin.": 29990,
    "convencin": 19256,
    "atrapada": 15336,
    "inmersin,": 40554,
    "ren,": 28170,
    "bastones": 36886,
    "entrevista": 4561,
    "recib": 2550,
    "pozo,": 34337,
    "hormona,": 39166,
    "Invernadero": 40556,
    "hablbamos": 10717,
    "identidad.": 7793,
    "votando": 40557,
    "amas": 15754,
    "importaba,": 19814,
    "Ilustracin,": 31618,
    "fruta.": 17967,
    "dinosaurio,": 34338,
    "radiodifusores": 39220,
    "asi.": 14437,
    "reservas,": 37675,
    "sociales:": 40558,
    "rechazaba": 40559,
    "Siq": 44315,
    "1971.": 40560,
    "cinematografa": 36887,
    "desechable": 32341,
    "tarro": 40561,
    "clasificacin,": 34339,
    "estndares": 5188,
    "precisos": 14939,
    "ubicua": 44316,
    "cruzaban": 36889,
    "madera.": 7498,
    "detallado": 15470,
    "remotos,": 31813,
    "\"Necesitas": 44317,
    "Mao": 20406,
    "clic,": 11609,
    "nuca.": 44318,
    "terribles": 6087,
    "mostr": 1611,
    "fines": 1924,
    "magos.": 44319,
    "heridos,": 21460,
    "Quiero": 322,
    "Facebook.": 5047,
    "lenta,": 17189,
    "opcin:": 31815,
    "grados": 2162,
    "rotos,": 34341,
    "etiquetados": 24199,
    "desbloquear": 34737,
    "propaganda": 13838,
    "experiencia?": 19794,
    "lenguaje": 914,
    "olas,": 14940,
    "actuacin,": 20408,
    "diagnostic": 36891,
    "slidos,": 45640,
    "Crohn.": 44323,
    "aburridos,": 23048,
    "finalizado": 31816,
    "trado": 6005,
    "adicionales.": 11577,
    "Ponga": 44324,
    "lamparita": 40564,
    "nuevo.": 1103,
    "Portia": 45650,
    "profesional,": 9696,
    "Contra": 19479,
    "redes.": 9220,
    "indios": 7684,
    "cobardes": 31817,
    "fuente,": 15337,
    "puedan": 585,
    "gestin": 4318,
    "Mouaz,": 44301,
    "Unidad": 17190,
    "escuchado,": 15474,
    "mosca": 5154,
    "llamarlo,": 40566,
    "comunitarios": 14941,
    "colores": 2137,
    "autista,": 34342,
    "vean": 1205,
    "liderato": 36892,
    "casas": 1828,
    "enviados": 18287,
    "reunan": 17744,
    "simetra.": 11139,
    "comparar.": 45144,
    "faltaba": 16208,
    "Supe": 22119,
    "telefrico": 40567,
    "pensarlo,": 29991,
    "\"Qu": 1025,
    "nombres": 2128,
    "Fundamentalmente": 31819,
    "sospecho": 11578,
    "mental": 2585,
    "Oficina": 11140,
