{
  "src_word2id": {
    "": 121,
    "estigma": 17715,
    "carne.": 8536,
    "examin": 22989,
    "\"los": 17716,
    "produzcan": 16681,
    "Golfo": 4599,
    "bamb,": 29941,
    "trabajaron": 7039,
    "listos": 3329,
    "invierno.": 10323,
    "universalmente": 18952,
    "combinaciones": 9054,
    "Mitchell:": 22991,
    "determinado": 5536,
    "mensaje\".": 36727,
    "superficies": 4704,
    "mostrarlo.": 31719,
    "codificacin": 31720,
    "entrenador.": 28096,
    "febrero": 8411,
    "es.": 1056,
    "tugurios": 34200,
    "acuicultura": 18266,
    "informacin.": 1216,
    "reaccion": 22990,
    "antena": 12048,
    "Saben,": 1716,
    "cargados": 22995,
    "42,": 34201,
    "impuesto": 9210,
    "meloda": 12890,
    "vitales.": 21622,
    "ocurra,": 13518,
    "prximo.": 24119,
    "activistas": 5042,
    "\"Sleep\"": 44066,
    "conlleva": 8531,
    "afilados": 44067,
    "matrix": 31098,
    "previamente": 12891,
    "expone": 16186,
    "presenciado": 22096,
    "factible": 25316,
    "piso,": 9814,
    "elctricas": 7299,
    "-esto": 20384,
    "solucin:": 25317,
    "H,": 30092,
    "capitalismo": 5110,
    "Chino": 36730,
    "horas,": 2616,
    "enviarn": 22097,
    "ciegos,": 19604,
    "infelices,": 44068,
    "el": 9,
    "distraernos": 44069,
    "determinante.": 44070,
    "consigo.": 19597,
    "sartn": 31740,
    "billones": 1874,
    "identidad,": 6419,
    "abordarse": 44110,
    "directa,": 20385,
    "tiende": 4318,
    "superficie": 841,
    "SR:": 12050,
    "abierta.": 9515,
    "inserta": 36754,
    "caracteres": 9992,
    "serendipia": 44071,
    "huye": 38533,
    "ubicacin,": 24120,
    "famosos,": 40465,
    "llorando": 8537,
    "ganaderos": 44072,
    "micelio": 10710,
    "publicaste": 44121,
    "idntico,": 42396,
    "voluntariado": 31722,
    "relacin": 540,
    "respuestas.": 4482,
    "norte.": 8412,
    "Hany": 29945,
    "solamente.": 31718,
    "cooperacin": 5937,
    "Radio:": 36732,
    "listados": 40418,
    "Sox": 44074,
    "ah:": 29946,
    "intervienen": 22992,
    "formal,": 22098,
    "voltaje.": 36733,
    "aument": 9386,
    "distancia": 1518,
    "espaol,": 19598,
    "expedicin": 6949,
    "Paz,": 22993,
    "cinturn": 10928,
    "activo.": 10711,
    "grabando.": 44075,
    "taxi": 12049,
    "friccin,": 36734,
    "cardiaca": 24122,
    "embargo.": 49114,
    "septentrional": 31723,
    "perdida": 11334,
    "retorcido": 44076,
    "Erik": 20619,
    "620": 44077,
    "2.": 5537,
    "mejorar.": 8072,
    "gobernada": 40422,
    "\"Ja,": 28099,
    "fracasos": 12892,
    "sindicatos,": 45017,
    "abandon.": 44078,
    "llegaba": 6568,
    "[poco": 8916,
    "demostrarlo": 40423,
    "evolutivos": 29947,
    "celebridad": 18264,
    "campeonatos": 23015,
    "gorros": 40424,
    "Viajamos": 23770,
    "convertido,": 27644,
    "Show": 19599,
    "recordando": 15324,
    "neurona": 5753,
    "comprara": 18265,
    "dietas.": 36786,
    "atrevo": 24123,
    "agradables.": 29948,
    "interactuar.": 40426,
    "entrada.": 11335,
    "Increble": 17717,
    "normativa": 22994,
    "movindonos": 24124,
    "Estados": 409,
    "cableada": 44080,
    "poquito.": 20386,
    "vano": 40427,
    "gasolina": 7300,
    "iranes": 10929,
    "ayuda\",": 44081,
    "Camin": 17165,
    "enzima": 13519,
    "condenada": 14530,
    "preocupe": 24125,
    "olviden": 13823,
    "escuchado": 1599,
    "manejaba": 17499,
    "Ron": 10506,
    "Caso": 34204,
    "desea.": 22100,
    "tales.": 38540,
    "existente": 7496,
    "operacin.": 12696,
    "lograron": 5538,
    "torsin": 34597,
    "Lamento": 23484,
    "espesor.": 28101,
    "grandeza.": 28102,
    "curioso": 7117,
    "61%": 48517,
    "\"tienes": 34205,
    "color?": 34206,
    "Ohio": 24126,
    "1990,": 8071,
    "\"E\"": 37939,
    "consistan": 40430,
    "luces?": 36737,
    "intentando.": 40431,
    "mucho.": 1132,
    "Hawkins": 44082,
    "gente...": 29949,
    "proporcionarnos": 44083,
    "secretas.": 44197,
    "geolgico,": 40432,
    "buenos,": 9387,
    "elefante": 5754,
    "bando": 31726,
    "Gordon": 12591,
    "nuestros": 155,
    "geomtricas": 48217,
    "Hudson.": 36738,
    "acelerando.": 18267,
    "94,": 40433,
    "bajarlo": 36739,
    "sensoriales.": 22996,
    "histrica,": 22997,
    "generar": 1634,
    "miraran": 22998,
    "compraran": 28103,
    "libremente.": 18268,
    "modesto": 19600,
    "espelelogos": 36740,
    "reimaginar": 20165,
    "anticonceptivos.": 44216,
    "maravillosamente": 8175,
    "Argentina.": 24127,
    "vino": 968,
    "sigue.": 9815,
    "pauelo": 24128,
    "calculadora": 12893,
    "Bin": 11573,
    "destinar": 36728,
    "asustada,": 31729,
    "facial.": 22102,
    "debemos.": 44086,
    "Debido": 3864,
    "diversiones.": 44224,
    "convirtieron": 4157,
    "recuperacin.": 9990,
    "comunitario,": 25318,
    "gente": 60,
    "grados": 2170,
    "acalorada": 44087,
    "curiosamente": 16682,
    "catalizador,": 44088,
    "cometer": 5938,
    "acciones,": 9995,
    "fragancia": 31731,
    "automticamente": 4412,
    "haciendo?": 6086,
    "tortugas,": 40434,
    "Stanford,": 9388,
    "limitaciones": 4241,
    "causamos": 29950,
    "variable": 11797,
    "acerca": 230,
    "hop": 31732,
    "LEDs.": 34207,
    "desafortunadamente": 7209,
    "oracin": 7303,
    "estimados": 28145,
    "acabar,": 44090,
    "aquello,": 16683,
    "ajustada": 48141,
    "Suecia": 6711,
    "impredecibles.": 41389,
    "convencer": 4074,
    "sociedades": 1558,
    "Dijo": 6569,
    "suceder?": 36729,
    "decidiera": 30411,
    "morira": 25985,
    "del...": 47063,
    "resultaban": 34208,
    "miedo.": 2800,
    "Guardian,": 46880,
    "pingino.": 28149,
    "atraen": 12444,
    "30,": 6950,
    "neurlogo": 22999,
    "consistentes": 19170,
    "Bolivia,": 28105,
    "dialectos": 44091,
    "atenda": 44092,
    "norma,": 34981,
    "perfecto": 3199,
    "interrogantes": 18269,
    "Filmamos": 34209,
    "digo?": 28106,
    "informes": 5646,
    "multimillonario": 23000,
    "perdi": 3956,
    "tenido,": 13204,
    "Amazon.": 23001,
    "compromiso.": 10507,
    "Jota": 31734,
    "ajenos": 23002,
    "ser.": 2296,
    "insulina": 9991,
    "satisfechos.": 31810,
    "2008,": 5104,
    "weblogs": 44093,
    "Mundo.": 18270,
    "metano.": 14922,
    "corrientes": 7972,
    "cuarenta": 20387,
    "loca?": 40436,
    "leopardos": 15764,
    "ejecut": 29951,
    "oreja,": 33492,
    "cristiana": 28107,
    "venir,": 16188,
    "jeringas": 16684,
    "microbioma": 40641,
    "-o": 19602,
    "repblica": 22063,
    "consumo": 1508,
    "sociales;": 34210,
    "abundancia": 5755,
    "batuta.": 40437,
    "preguntaron": 7040,
    "piensa,": 7497,
    "puerta...": 44275,
    "demcrata": 36741,
    "confrontamos": 44095,
    "abrigo.": 46802,
    "sabemos": 339,
    "mundano,": 44026,
    "muerto": 2750,
    "Barbie": 25320,
    "reducirse": 15326,
    "chasis": 26688,
    "seguridad": 814,
    "verbalmente": 31828,
    "delegacin": 19621,
    "derrocar": 28108,
    "Mario": 20112,
    "conservar.": 36743,
    "prejuicios.": 22103,
    "recicladas": 36744,
    "Cuesta": 11798,
    "limpieza.": 26689,
    "alimento": 3149,
    "idealismo": 20388,
    "blancas": 7782,
    "sume": 44096,
    "Autoridad": 40438,
    "cay.": 44291,
    "pasando?\"": 31832,
    "esfera,": 16685,
    "buzn.": 29952,
    "extraordinario": 2710,
    "soy": 302,
    "Grecia": 12323,
    "aporta": 10139,
    "Negro": 23003,
    "mbar,": 40439,
    "caballos.": 20389,
    "ok,": 24129,
    "AV:": 14181,
    "selva,": 14182,
    "Karen": 25321,
    "cocinar.": 14183,
    "alcancemos": 28109,
    "foie": 7301,
    "buscando,": 18953,
    "modernos": 5801,
    "\"Son": 17718,
    "carcter,": 36746,
    "Rob": 10712,
    "valdra": 29953,
    "Director": 16189,
    "ubicuidad": 36747,
    "labores": 24130,
    "seguras": 7973,
    "Jarrett": 25363,
    "fruta": 8284,
    "correctamente": 7783,
    "horno,": 16012,
    "ambiciosos": 19534,
    "CortaFuego": 44098,
    "peregrinos": 16686,
    "sientes.": 44099,
    "conectaba": 31737,
    "llegan,": 23005,
    "etanol.": 22104,
    "fisioterapia,": 47578,
    "Necesito": 6057,
    "naci.": 18954,
    "control?": 18271,
    "compraron.": 29954,
    "refieren": 11130,
    "Existe": 2259,
    "ltima,": 18272,
    "Lovins,": 44100,
    "Yakima": 44101,
    "traza": 21167,
    "d.": 44802,
    "Mary,": 36748,
    "plante.": 44102,
    "asimismo,": 44103,
    "xtasis,": 44104,
    "arenisca,": 44105,
    "interconectados": 40441,
    "sermn": 24825,
    "Madagascar.": 31738,
    "adaptadas": 21168,
    "elicos": 29955,
    "narradora": 44332,
    "BP,": 28179,
    "Aviacin": 44106,
    "ntegramente": 28111,
    "Gaza,": 34213,
    "adhesivos": 25138,
    "financiera,": 14977,
    "microscpica": 44107,
    "trauma.": 29956,
    "honra": 44108,
    "afecta,": 36890,
    "electrnico": 3749,
    "psicolgicamente,": 40443,
    "matamos": 20390,
    "construida.": 22105,
    "sustituto.": 36749,
    "criminal": 9666,
    "queman": 21169,
    "evolucionado.": 36750,
    "sombras.": 17189,
    "intermedios.": 47366,
    "aspirar": 23006,
    "Rabin": 44342,
    "Miami,": 31739,
    "encanto": 19629,
    "dixido": 3523,
    "metes": 17166,
    "compaia": 14531,
    "distante.": 34214,
    "calentar,": 34202,
    "Ganaron": 28112,
    "entrega.": 40444,
    "gustara.": 29021,
    "padecen": 18660,
    "realidad.": 1365,
    "ver?": 17720,
    "camioneta": 7680,
    "reversa.": 33372,
    "acuticos.": 36751,
    "radiografas": 35712,
    "satisfactorias.": 36752,
    "piedras.": 21170,
    "frase:": 18955,
    "Evita": 44792,
    "Pasa": 10330,
    "tontas,": 36903,
    "utilizan": 2992,
    "completo,": 5704,
    "dice:": 752,
    "mexicana,": 44360,
    "remontan": 23007,
    "confundir": 16687,
    "competitivos.": 41020,
    "profundidad": 3993,
    "caminaba,": 44111,
    "maestra.": 16219,
    "implcito": 34216,
    "individuales,": 15765,
    "Humanos,": 18956,
    "disparas": 19725,
    "abordan": 34217,
    "Mencionar": 31743,
    "pregunta?": 15327,
    "roto": 7424,
    "tratamientos": 4380,
    "cncer,": 2455,
    "19%": 44113,
    "imitar": 5307,
    "activistas,": 23010,
    "histrica": 9516,
    "tenedores": 34218,
    "aplicado,": 44115,
    "Greenspan": 40494,
    "decreto": 36731,
    "perfectas": 16247,
    "grfica,": 12894,
    "cumpleaos": 5308,
    "fischeri.": 44118,
    "infectados,": 28113,
    "larvas": 8545,
    "yo:": 8057,
    "avance": 3829,
    "esto:": 2357,
    "inauguracin,": 36755,
    "cerebrales,": 14918,
    "exhibiendo": 36756,
    "violan": 40447,
    "cultural?": 36757,
    "equipo.": 3182,
    "refinado.": 44119,
    "fascina.": 31746,
    "increblemente,": 29957,
    "dividen.": 44398,
    "colgantes": 23012,
    "Empezamos": 3278,
    "entrenar": 4812,
    "surgen": 4738,
    "peligro": 2456,
    "cobran": 28114,
    "acelermetro.": 44404,
    "extremas,": 26690,
    "darwiniana": 28115,
    "concursos": 18957,
    "abogaca.": 39082,
    "inmensas": 17167,
    "ayuda\".": 17721,
    "cursor,": 31747,
    "comprende": 9667,
    "Johnson,": 21171,
    "cree,": 28116,
    "dividendos": 28117,
    "matan,": 28118,
    "encendamos": 36759,
    "1991": 17168,
    "aguda": 26691,
    "TED": 954,
    "disruptivas": 34219,
    "europea.": 24570,
    "misterios.": 34220,
    "diferente": 536,
    "intencionado.": 36760,
    "pgina": 1207,
    "subvencionar": 31439,
    "Gracias!": 14533,
    "explorador,": 40449,
    "reveses.": 44122,
    "lidera": 28210,
    "Al": 326,
    "asqueroso": 26692,
    "honestos,": 15766,
    "hostiles,": 31748,
    "encarnar": 43022,
    "tpico,": 17169,
    "debiera": 16689,
    "disciplina,": 21297,
    "igualmente": 3830,
    "Creer": 25139,
    "recordar,": 11336,
    "470": 34222,
    "MacArthur": 36762,
    "contaminando": 26104,
    "tienes.": 17722,
    "pluvial": 25322,
    "Barry": 26693,
    "cercana.": 22106,
    "robustas,": 36955,
    "trabajo?\"": 31749,
    "tenemos:": 44951,
    "patrocinadores": 18273,
    "digitalmente.": 44125,
    "3500": 12324,
    "embrionarias.": 47068,
    "inherentemente": 11799,
    "ensayan": 40451,
    "modernista.": 44126,
    "Stirling,": 44127,
    "mutuamente": 7499,
    "oveja": 14923,
    "involucr": 12895,
    "podr": 2462,
    "asombroso,": 10140,
    "levanto": 10334,
    "vlida.": 28119,
    "cuatro,": 3558,
    "imgenes,": 4121,
    "dijimos:": 4813,
    "tanque.": 25323,
    "prosttico": 44128,
    "Arusha,": 44129,
    "mudan": 20391,
    "zapatos,": 9816,
    "precipicios": 36966,
    "sudoeste": 31751,
    "insertar": 15905,
    "Tambin": 348,
    "recolectado": 29960,
    "diferencia:": 28223,
    "4.5": 40419,
    "impacta": 16190,
    "mono,": 23013,
    "ecuaciones,": 24137,
    "respeto,": 11729,
    "videos": 2119,
    "contrario": 3130,
    "estrellado": 28120,
    "descender": 11800,
    "Philip": 11570,
    "mquina": 770,
    "reconocimiento,": 25324,
    "revolucionaria,": 44131,
    "Arduino.": 34223,
    "paloma,": 26694,
    "participen": 25325,
    "recolectadas": 40420,
    "1.800": 40452,
    "eliminacin": 9668,
    "considerarla": 31752,
    "llenas": 9211,
    "Patagonia": 44132,
    "instrumental.": 40453,
    "escalones": 22107,
    "regulaciones": 10752,
    "paradigma,": 13826,
    "vuelo": 2429,
    "viento,": 6789,
    "decisin?": 40454,
    "don": 7500,
    "chirra)": 26347,
    "ti": 2104,
    "camello,": 44475,
    "-pero": 44514,
    "\"Oiga,": 31754,
    "sean": 631,
    "Escribi": 10930,
    "fsicas.": 20911,
    "asquerosa,": 36765,
    "donde,": 5397,
    "requiera": 44133,
    "Pond,": 36766,
    "RB:": 4600,
    "tostado": 40456,
    "contemporneos": 26695,
    "milmetro.": 17723,
    "acumulativa": 44135,
    "Doaa,": 42285,
    "nocivas": 44136,
    "inherentes": 31125,
    "hecho,": 179,
    "oh,": 3887,
    "Robin": 21173,
    "selvas.": 47314,
    "isla.": 16191,
    "Paula": 21863,
    "actores,": 18322,
    "Crick": 25116,
    "auge.": 29961,
    "cometen": 16192,
    "picas": 44139,
    "motiva,": 40457,
    "bombarderos": 31755,
    "mviles?": 36767,
    "nigeriano.": 44140,
    "banda": 1885,
    "s;": 31756,
    "Interval": 29962,
    "doblado": 29963,
    "ojos.\"": 40458,
    "Investigu": 40459,
    "almohadilla": 36768,
    "resplandor": 16193,
    "polticos\".": 46726,
    "incomprensibles.": 44141,
    "deuda": 5648,
    "industrias,": 20392,
    "Londres,": 3994,
    "clidos": 28122,
    "libra,": 36769,
    "debate,": 17724,
    "practican": 15351,
    "arterias": 14534,
    "idealismo.": 40460,
    "curvan": 41024,
    "Web.": 8286,
    "musulmn.": 40462,
    "acadmico": 13193,
    "sucedido": 3462,
    "descubrimiento,": 10713,
    "montaas": 2820,
    "\"Aqu": 7886,
    "rigurosa": 48094,
    "reina,": 16691,
    "editado": 25326,
    "sustento,": 40463,
    "comedor": 16194,
    "materno,": 47070,
    "comiendo,": 36770,
    "atrofia": 37013,
    "N,": 36771,
    "Naomi": 28802,
    "patologa": 31757,
    "siguiendo,": 44142,
    "picantes": 48067,
    "adaptable.": 21174,
    "gatos": 6058,
    "funcionando.": 10931,
    "producto\".": 44143,
    "dosis": 3599,
    "encontrarlos.": 26697,
    "Cheval": 40464,
    "conjunto": 1145,
    "farmacia.": 31758,
    "descubrir,": 18274,
    "todo,": 622,
    "supusieron": 32482,
    "riendas,": 49127,
    "bromea": 49365,
    "aleatorio.": 30049,
    "constantemente.": 5802,
    "celular.": 7587,
    "coincidi": 26698,
    "ciertas,": 29964,
    "desconocida,": 22108,
    "flexibilidad": 10141,
    "subo": 21306,
    "abocados": 44718,
    "Alaska": 13827,
    "morales,": 24140,
    "estrategias": 3279,
    "mltiples,": 31934,
    "entrevistamos": 29965,
    "aburrida.": 14535,
    "palpable.": 36772,
    "casilla": 31759,
    "Representa": 18275,
    "mantuvieron": 21130,
    "econmico": 1737,
    "Forbes": 24938,
    "varn": 44656,
    "Inglaterra": 4242,
    "socio,": 44144,
    "Per,": 16195,
    "nigeriana": 34226,
    "exigi": 44145,
    "redada": 44146,
    "verticales": 18837,
    "futuras.": 17171,
    "reina": 6087,
    "datos!": 31760,
    "sumergirse": 20393,
    "echarle": 31724,
    "caf,": 6641,
    "variada.": 39523,
    "pistn": 36774,
    "\"My": 36674,
    "masculinas.": 44558,
    "principiante,": 44147,
    "neg": 16196,
    "lpiz,": 16197,
    "incorporadas": 31761,
    "mundo\",": 36775,
    "cuestionarios": 25418,
    "incendio.": 24041,
    "\"si": 12896,
    "esto.": 238,
    "festivales": 15522,
    "vez": 72,
    "Llegar": 18276,
    "raramente": 16692,
    "creatividad\".": 49128,
    "risa": 5436,
    "prueba.": 5705,
    "mam": 2060,
    "maraa": 28123,
    "catlica": 22109,
    "puestas": 10714,
    "controlador": 14926,
    "hablas,": 25996,
    "prima.": 25327,
    "cuestionamientos": 36777,
    "Sr.": 3121,
    "lista:": 44410,
    "Netra": 24141,
    "insuficiencia": 12052,
    "Mostramos": 34227,
    "diremos": 40470,
    "Navidad.": 10142,
    "declaraciones": 10508,
    "comercio.": 14185,
    "cario.": 17209,
    "queriendo": 11337,
    "cuestin.": 7015,
    "silbar,": 36779,
    "circuitera": 36780,
    "popularidad,": 28073,
    "1988": 40471,
    "nmero,": 6951,
    "Harvard,": 6952,
    "explicando": 19605,
    "portalmparas": 31762,
    "Evolucionamos": 38751,
    "pregunta,": 2217,
    "bondad": 9817,
    "misma,": 4122,
    "frenos": 16282,
    "antes?": 9060,
    "sonar,": 40473,
    "protesta": 7887,
    "Calcuta,": 44150,
    "multiplicada": 40474,
    "mitos.": 34228,
    "asumen": 13828,
    "esperaba.": 15411,
    "Mississippi": 31763,
    "clases": 1453,
    "Ernst": 44794,
    "aeropuerto": 8413,
    "queridos.": 14186,
    "calificacin": 7888,
    "deducimos": 36783,
    "stygimoloch": 44152,
    "comunitaria": 18277,
    "programacin,": 40563,
    "favor": 1430,
    "web;": 44153,
    "interfaz,": 25424,
    "sto": 3600,
    "relativa,": 31764,
    "mantis": 11801,
    "realidad\".": 36736,
    "sequas": 17172,
    "recomiendo.": 44154,
    "guerras,": 18959,
    "ballena,": 23016,
    "proporcionalmente": 42829,
    "previsible,": 48322,
    "desarrolle": 30853,
    "etapa.": 21175,
    "altitud": 8301,
    "integraciones": 44156,
    "informal.": 22110,
    "hara?": 28390,
    "captchas": 40475,
    "mobiliario": 14536,
    "ponerse": 3534,
    "mi": 34,
    "temperaturas": 5863,
    "producto": 922,
    "comunismo": 28124,
    "hice.": 3361,
    "concibieron": 44627,
    "fascinantes.": 18345,
    "hija.": 6486,
    "Mdicos": 25330,
    "castor": 34230,
    "hubiese": 2498,
    "profesores": 1616,
    "desesperacin": 8650,
    "duraran": 36784,
    "monjes": 22111,
    "cadena.": 21462,
    "postal": 20394,
    "deseara": 14971,
    "hotel": 4660,
    "mostraron": 5756,
    "0,05": 36785,
    "esquinas,": 25429,
    "V:": 43219,
    "umwelt": 40425,
    "fro": 3280,
    "programable.": 44160,
    "No.": 1803,
    "Antes,": 23019,
    "estaba": 95,
    "contraria,": 34231,
    "cercano": 3476,
    "desempeo,": 22112,
    "energticos,": 36787,
    "documentan": 26699,
    "sacaban": 25332,
    "atando": 34232,
    "FDA.": 25663,
    "expulsada": 28127,
    "participacin,": 13829,
    "suicidas.": 20395,
    "seguimiento": 3953,
    "histricos.": 44162,
    "sutil": 10715,
    "conducta.": 21941,
    "daino": 34233,
    "agua?": 11132,
    "neocorticales": 49949,
    "secundaria": 2636,
    "encontrramos": 33790,
    "explicas": 44163,
    "terrible,": 8414,
    "iniciales.": 28129,
    "muebles.": 17726,
    "densidades": 24143,
    "cables.": 12624,
    "sistemticamente": 8287,
    "felizmente": 11338,
    "empujan": 16132,
    "espiga": 44165,
    "lector,": 29970,
    "roban": 18278,
    "fotografiamos": 44167,
    "condiciones,": 13830,
    "rgidos": 19607,
    "ponente.": 44664,
    "occidente.": 40482,
    "ejecucin,": 23738,
    "pblico": 704,
    "parto,": 29857,
    "informacin": 253,
    "Tanzania,": 11571,
    "ancdota": 16116,
    "status": 12592,
    "bien?\"": 22113,
    "--un": 23020,
    "grasas": 11622,
    "boom": 14187,
    "amiga,": 16693,
    "Global": 8539,
    "publicidad": 4920,
    "libre\"": 34235,
    "inocuo": 28282,
    "financiacin,": 16694,
    "investigando.": 36789,
    "traduccin": 6953,
    "supermercado.": 14537,
    "Babbage,": 26528,
    "Zambia.": 40483,
    "caida": 43824,
    "irlands": 40484,
    "pudiesen": 11572,
    "uro": 34236,
    "importa\".": 44168,
    "volviendo,": 44169,
    "irse.": 15768,
    "Viena,": 36790,
    "Montones": 44170,
    "cobraron": 36791,
    "artculos.": 16199,
    "ambiental.": 9669,
    "reciclar.": 37342,
    "absorben": 14538,
    "listo": 3777,
    "enfermera,": 21176,
    "volvimos": 5864,
    "ateos.": 44171,
    "gradu,": 37121,
    "renunciar": 5598,
    "masas.": 17174,
    "era": 57,
    "Tomando": 30912,
    "inyeccin": 10324,
    "fascinado": 8790,
    "abrumadora": 13831,
    "imaginarn": 17727,
    "horrorizada": 36792,
    "genmica,": 36302,
    "mil.": 12325,
    "inseguros": 40485,
    "debates": 9390,
    "sper": 4266,
    "ecosistema,": 24733,
    "Earth.": 29971,
    "Charlie,": 34238,
    "moteles": 34239,
    "ecolgicas,": 44172,
    "mdulos": 12627,
    "sostn": 22115,
    "Austral": 38748,
    "secuelas": 34240,
    "1912": 49671,
    "mantenerme": 13195,
    "cosmos.": 19608,
    "Aparecieron": 44730,
    "Bang.": 10509,
    "aceptadas.": 44175,
    "graffiti": 16695,
    "deterioro": 12053,
    "Honor": 40487,
    "pueblos.": 24353,
    "existencial": 13832,
    "Reunin": 40488,
    "lombrices,": 28131,
    "Hal": 35778,
    "levantando": 20913,
    "calificar": 20396,
    "describir,": 26701,
    "gestin": 4319,
    "debatir": 13520,
    "secuestrando": 45428,
    "oficina": 1681,
    "banderas": 7681,
    "superarn": 44177,
    "veremos.": 17623,
    "-hace": 44178,
    "medicin": 10325,
    "Habrn": 14571,
    "canoas": 31768,
    "remanente": 40489,
    "Vancouver": 18843,
    "enfocados": 15328,
    "muriera": 29972,
    "cortina,": 44179,
    "ellas,": 2463,
    "pieza,": 9941,
    "2": 423,
    "Comparen": 17728,
    "motor": 1982,
    "activismo,": 44181,
    "peditrico,": 48246,
    "interconexiones": 32153,
    "ocultas": 17227,
    "precisos,": 18960,
    "4:": 14927,
    "suficientes": 2422,
    "comodidad": 8288,
    "arde": 40490,
    "espantoso.": 26702,
    "Parikrma": 31769,
    "Otros": 3601,
    "teoras": 4046,
    "ambas.": 10933,
    "ELA.": 24380,
    "catadores,": 48962,
    "video.": 2950,
    "442": 39083,
    "comprobar.": 36793,
    "rescate.": 12593,
    "dur": 8289,
    "Code": 34551,
    "humanoide": 36794,
    "pueden.": 8176,
    "republicanos": 12327,
    "Hrcules": 44184,
    "Ada": 29973,
    "Bahamas,": 26251,
    "Emmanuel": 24144,
    "cerrada.": 32105,
    "decirme": 5940,
    "cargaban": 36795,
    "coaliciones": 32026,
    "ganan.": 34243,
    "Uno": 420,
    "Tokio": 26703,
    "nacionales": 5957,
    "lanzas": 13196,
    "placa.": 44185,
    "abra": 10716,
    "casa?": 8918,
    "deben": 738,
    "3000": 6115,
    "oscura": 3026,
    "Zona": 12080,
    "jefe.": 19610,
    "crearan": 42879,
    "gordo": 16251,
    "pigmentada": 44800,
    "asistente": 8290,
    "Narrador:": 7974,
    "autores.": 44187,
    "visitas": 6754,
    "derecha?": 21177,
    "pre": 12594,
    "manual": 5539,
    "decisiones": 1100,
    "paciente,": 4221,
    "inventa": 24145,
    "enrollado": 31772,
    "barcos.": 14539,
    "significar": 5540,
    "irrumpieron": 44188,
    "Escocia,": 20397,
    "montar": 5398,
    "ah!": 40496,
    "Estar": 7997,
    "traseros.": 47998,
    "preservan": 44189,
    "edad?": 31773,
    "entrevistas,": 19611,
    "ganancia.": 14928,
    "solicit": 25142,
    "DK:": 20398,
    "tenias": 29974,
    "B": 4741,
    "Berlusconi": 46078,
    "detalles,": 12328,
    "humanismo": 44191,
    "Conseguir": 36797,
    "milenio,": 17232,
    "prestaciones": 36798,
    "audicin": 12595,
    "africana,": 17054,
    "robaron,": 44192,
    "soldado,": 22509,
    "tiempo": 129,
    "Denles": 31774,
    "creen,": 11339,
    "pago.": 19985,
    "candidatos.": 29975,
    "aproximada": 18280,
    "Verdad,": 47496,
    "Conde": 36799,
    "dron,": 44832,
    "infeccin,": 21266,
    "pasarles": 44194,
    "suave.": 14577,
    "Boston": 4413,
    "rey": 3930,
    "Mumbai": 25336,
    "Recibe": 25337,
    "definitiva.": 28133,
    "sabe?\"": 44195,
    "ladrn": 25338,
    "fotogrfico": 22117,
    "reza": 31776,
    "alteramos": 36800,
    "mquinas.": 9391,
    "inundacin": 28134,
    "neandertales": 13864,
    "inyectando": 35970,
    "cotidiano": 22118,
    "cont,": 34244,
    "balance": 7041,
    "mandbulas.": 36802,
    "exacta,": 18281,
    "viven.": 19685,
    "autenticidad.": 18962,
    "supuestamente": 7302,
    "cultivo,": 43323,
    "salirte": 31534,
    "intimidad,": 31777,
    "tomaron": 3138,
    "derecho,": 7975,
    "barro,": 20399,
    "fui": 498,
    "plutocracia": 26704,
    "distracciones,": 40497,
    "refuerza": 20400,
    "mayora": 242,
    "ciudades;": 44196,
    "Curtis": 24148,
    "S...": 36804,
    "oleoductos": 28135,
    "convencional": 7210,
    "habamos": 1427,
    "coreano,": 31779,
    "Corporacin": 21178,
    "hipotermia.": 44856,
    "otro\".": 19612,
    "poderosa.": 6877,
    "deshicimos": 22119,
    "existiendo": 32808,
    "especias": 31780,
    "GPS": 4153,
    "pilotaje.": 44808,
    "gramos.": 24150,
    "funden": 35896,
    "pretender": 15329,
    "consumidores,": 9517,
    "Uds": 2618,
    "herbvoros,": 44198,
    "conocedores": 43067,
    "pepino": 44199,
    "\"No.\"": 28136,
    "obligados": 11340,
    "temprano.": 13521,
    "parte.": 2585,
    "aborigen": 14396,
    "\"Uds.": 29976,
    "miembro,": 34246,
    "Utilizan": 29978,
    "dinamismo": 40501,
    "Einstein.": 14188,
    "participe": 26705,
    "com": 18963,
    "metro,": 15330,
    "genricos.": 48087,
    "temen": 14540,
    "Eso,": 13197,
    "alma.": 9993,
    "protegidos.": 21179,
    "valiente": 8651,
    "impregnado": 46082,
    "Galileo,": 31781,
    "provocados": 21180,
    "traa": 20401,
    "recabar": 36805,
    "suburbios,": 28341,
    "materia": 1057,
    "duras,": 23021,
    "escapa": 23022,
    "Cohen": 26706,
    "nacionalismo": 26707,
    "blanca,": 8540,
    "iniciales": 9994,
    "juntos:": 36388,
    "hbitats.": 40503,
    "fuese,": 44200,
    "ancestrales.": 49094,
    "animacin": 4211,
    "Buenas": 8919,
    "mitos": 11802,
    "ruinas.": 40504,
    "pulmn": 6239,
    "instinto.": 29980,
    "sof.": 44201,
    "esencial,": 17176,
    "pediatras": 48175,
    "despus,": 758,
    "mosquiteros.": 29581,
    "agua\".": 18583,
    "aislada": 13245,
    "preguntarn": 16696,
    "120,": 26922,
    "retrasar": 23023,
    "hicimos?": 16118,
    "As": 42,
    "pasa.": 4570,
    "Malone": 40505,
    "rostros": 6273,
    "conectaron": 22120,
    "Usar": 14189,
    "resolverlos.": 23136,
    "demencia,": 25339,
    "rodeaba.": 37242,
    "cuarta.": 40506,
    "desierto.": 6954,
    "apartan": 34607,
    "estuviera": 2075,
    "francs": 6116,
    "detector": 6955,
    "cuerpos": 2052,
    "Bien...": 44204,
    "cambiarlo.": 29981,
    "(Al": 44206,
    "vivimos.": 6956,
    "recompensar": 24152,
    "Siguieron": 36807,
    "logro": 4527,
    "social.": 1687,
    "comportamiento?": 18964,
    "protoclula": 13522,
    "Usualmente,": 37251,
    "eficientes": 6790,
    "sargento": 28138,
    "Tiene": 604,
    "cajas": 3865,
    "paquete.": 31783,
    "cientficas": 7899,
    "cre.": 18282,
    "esperar.": 8791,
    "simples": 2266,
    "digamos,": 2457,
    "asustado": 14929,
    "elegir,": 14930,
    "escasos": 11133,
    "Nan": 47422,
    "involuntariamente": 44913,
    "NOAA": 31784,
    "fallecido": 17177,
    "pandilla": 23024,
    "combina": 11134,
    "coaccin": 36422,
    "neurobilogos": 34247,
    "Light": 25143,
    "autntico,": 36809,
    "captacin": 44918,
    "altura,": 6804,
    "Shanghai,": 17178,
    "rezando": 26904,
    "poco.": 1897,
    "prospera": 40509,
    "rayos-x.": 44209,
    "Podremos": 16697,
    "gusta.": 5309,
    "Julian.": 43025,
    "mentor.": 48418,
    "agenda.": 28711,
    "artsticos": 31905,
    "sacar": 1231,
    "pequeito.": 37267,
    "fuga.": 34248,
    "pasiva.": 16200,
    "subvenciones": 29983,
    "orgnico": 11597,
    "perdido;": 45103,
    "\"Por": 1164,
    "post-docs": 36985,
    "cmulos": 29984,
    "simulamos": 44210,
    "meteorolgicas": 40510,
    "sigues": 11803,
    "expanda": 31786,
    "separadas.": 16698,
    "vital": 4606,
    "Woody:": 47523,
    "climticas,": 44211,
    "generoso": 19986,
    "\"China": 32439,
    "suspenso": 32092,
    "bolsos": 18966,
    "peores.": 14190,
    "caminbamos": 40511,
    "refiere": 3559,
    "mortales.": 44214,
    "qumicos.": 7600,
    "excitante": 9818,
    "Oregn": 40512,
    "parientes": 10934,
    "hectreas,": 24153,
    "compartiendo": 7119,
    "arcilla.": 24154,
    "doblarse": 35048,
    "manos": 965,
    "Hosni": 44971,
    "espacial": 2466,
    "estaramos": 7588,
    "aplastar": 24155,
    "encajara": 37734,
    "usa.": 14541,
    "TV.": 6487,
    "ajustamos": 44217,
    "amenazante": 25340,
    "charco": 17730,
    "acercarte": 34249,
    "enseamos": 5803,
    "aceleran": 23025,
    "destacados": 19613,
    "contribuyeron": 18284,
    "Necesitamos": 945,
    "divertidos.": 28615,
    "hey,": 12014,
    "atrio": 31728,
    "-como": 17731,
    "esttica": 6957,
    "titul": 29986,
    "provocado": 16699,
    "toallas.": 44218,
    "sobornar.": 36811,
    "Estoy": 522,
    "elctrica.": 7463,
    "tienes...": 34251,
    "unico": 44219,
    "afecto.": 36812,
    "liblula": 26710,
    "bang!": 40513,
    "basicamente": 17732,
    "Unidos?": 38263,
    "brindan": 14542,
    "oferta,": 36813,
    "oruga": 34252,
    "Pregunt": 40514,
    "Mejora": 24156,
    "centraba": 28139,
    "seora?": 45005,
    "primas.": 23917,
    "1919": 31788,
    "frase.": 10143,
    "apareci,": 36814,
    "describen": 8920,
    "dijiste": 13198,
    "monedas": 11341,
    "Ahorra": 40516,
    "Seor,": 18285,
    "accesibles": 11136,
    "fijas": 15771,
    "salt": 8652,
    "ganar,": 15331,
    "ciudadanos,": 8291,
    "pagando": 8073,
    "terabyte": 45014,
    "Dijo:": 3409,
    "fanticos": 13795,
    "impulso,": 16201,
    "reservada": 40517,
    "llevar\".": 44220,
    "formula": 34254,
    "moralidad.": 18390,
    "superficie?": 36816,
    "somos?": 15332,
    "suter,": 36817,
    "advertencias": 24157,
    "agacharse": 34255,
    "mayor:": 44221,
    "Cosas": 7389,
    "atrado": 15134,
    "determinada.": 44222,
    "apostado": 44223,
    "rotando": 26711,
    "sintetizar": 16202,
    "ja,": 16700,
    "pacientes": 826,
    "identifico": 36818,
    "comenzamos.": 33747,
    "religioso": 10326,
    "comenzar?": 34256,
    "queran.": 21308,
    "israel:": 36819,
    "armadas,": 31789,
    "\"Tienes": 7889,
    "Island,": 13199,
    "suburbios.": 24158,
    "Mumbai.": 16203,
    "fino.": 28141,
    "fertilizantes.": 31790,
    "conseguirme": 44225,
    "leche": 4445,
    "simtrica.": 36820,
    "inventar,": 44226,
    "decimal": 44227,
    "gana.": 25342,
    "Rover,": 28379,
    "pases.": 1950,
    "refresco": 34258,
    "Fox,": 36822,
    "vejez": 26713,
    "\"A": 4885,
    "Oregon.": 34259,
    "sabor": 6642,
    "Polly": 47064,
    "Midia": 26897,
    "cuadrada,": 44228,
    "secreto?": 34260,
    "rato.": 11342,
    "vaya,": 20403,
    "egipcia": 26714,
    "creer!": 45998,
    "bateras.": 19614,
    "africanas": 16204,
    "tarjetas.": 45060,
    "tanto": 260,
    "usted,": 10718,
    "cingular": 37325,
    "ahorra": 10510,
    "intenten": 14931,
    "1987": 34261,
    "conmovidos": 44229,
    "preguntaba": 4354,
    "mitocondrial,": 44230,
    "sueldo.": 29988,
    "vista": 789,
    "lnea.": 2852,
    "comunicacin?": 40521,
    "evolutivamente,": 39429,
    "chistes": 18967,
    "bicis": 28142,
    "Amrica,": 8416,
    "estrategia": 2110,
    "amaba": 7694,
    "separados": 8313,
    "irrelevante": 33654,
    "quedo": 11574,
    "verdad,": 1110,
    "suele": 4244,
    "clase.": 5075,
    "Live": 34262,
    "ponerlo": 3392,
    "ruedo": 36823,
    "Kg": 11743,
    "elige": 8417,
    "caliza": 14191,
    "ocupacin": 13523,
    "invernal.": 46437,
    "gallina": 19615,
    "marcadores": 6791,
    "Investigaciones": 22909,
    "desbloquear": 36451,
    "glaciar,": 28386,
    "elevarse": 25344,
    "terminamos": 4601,
    "Generacin": 13200,
    "Pat": 14932,
    "cajero": 18286,
    "loco\".": 32148,
    "Pesca": 31794,
    "1": 1175,
    "Doctor": 13833,
    "recib.": 31795,
    "confiable.": 24159,
    "Islam": 7101,
    "responsables": 3222,
    "llamarme": 26716,
    "mm": 18287,
    "naciste": 31796,
    "fabricacin,": 17344,
    "estudiarlos": 36825,
    "tendramos": 3007,
    "manifestantes": 12898,
    "adoptar": 4844,
    "lactancia": 40522,
    "sesin": 5364,
    "vecinos": 3954,
    "diminutas.": 28143,
    "Tahrir,": 31797,
    "nada\"": 40523,
    "prensa": 2951,
    "diarias,": 34264,
    "nodos": 8921,
    "costa,": 7743,
    "estuvo": 1432,
    "exagerando": 40524,
    "hablaba": 2581,
    "campos": 1850,
    "rpidos,": 15397,
    "marzo,": 22122,
    "Paz.": 31798,
    "atmico,": 40525,
    "Eames.": 40526,
    "placentera.": 49559,
    "Scott,": 35898,
    "seria.": 16206,
    "compaas": 1369,
    "Gillian": 17733,
    "solitarios.": 25345,
    "debidamente": 44233,
    "robar": 7682,
    "resonancias": 16207,
    "biolgica,": 20261,
    "espaguetis.": 36827,
    "dados": 18969,
    "potable": 9671,
    "Wofford": 40527,
    "epilepsia": 24160,
    "rupias": 28144,
    "dirigi": 13201,
    "emplazamiento": 37360,
    "creyramos": 45129,
    "alfabeto": 11551,
    "superroe.": 34265,
    "presentado": 8177,
    "dirigida": 9212,
    "implicara": 24161,
    "vale?": 18970,
    "explicaba": 12329,
    "monitoreamos": 40528,
    "padre.\"": 45138,
    "pescar": 10675,
    "persona.": 1642,
    "orquestar": 44089,
    "sostenibles": 12597,
    "adversidad": 17734,
    "prototipos.": 34267,
    "Prncipe.": 31799,
    "martillo": 15773,
    "succin.": 44234,
    "Reddit": 38015,
    "XL:": 12899,
    "Island.": 23027,
    "vagina.": 22123,
    "Empiecen": 48086,
    "masculino,": 36828,
    "aventura,": 17371,
    "Trato": 12900,
    "marinas,": 21181,
    "puerta": 1469,
    "salen,": 25319,
    "agona": 28146,
    "funcione\".": 44235,
    "Blair": 18289,
    "arrogancia.": 45151,
    "espinas.": 44236,
    "estudiantes,": 3955,
    "Hola?": 36829,
    "tazas": 17179,
    "secundario,": 25346,
    "formacin,": 13202,
    "hermano.": 14192,
    "dlares?": 13524,
    "Cada": 576,
    "paseando": 40529,
    "funcionaron": 16701,
    "1,500": 29989,
    "podramos,": 20511,
    "canto": 8418,
    "ustedes...": 34612,
    "pensaba,": 8292,
    "absurdamente": 48826,
    "giratorio.": 36830,
    "filisteos": 47211,
    "mdulo": 18971,
    "botnico": 28147,
    "Everest.": 14193,
    "Java": 36831,
    "Cuando": 159,
    "cuando...\"": 37379,
    "1931": 44237,
    "severos": 31800,
    "viviera": 32184,
    "D": 8074,
    "dividirla": 47089,
    "casera,": 32211,
    "arrojaron": 42909,
    "caballo": 3477,
    "ma": 6117,
    "mantengamos": 31801,
    "inequidades": 31802,
    "99,9": 29990,
    "encontrada": 22124,
    "realizacin": 19738,
    "continuar": 1934,
    "sienten": 1780,
    "acera": 19616,
    "viejos,": 11344,
    "colocando": 13266,
    "Podr": 40532,
    "consecuencia,": 8922,
    "dime": 18972,
    "Rosa.": 44238,
    "aumenta,": 21182,
    "moribundos": 28419,
    "autnomos": 11804,
    "aplastan.": 45178,
    "atrazina,": 37396,
    "Islas": 4767,
    "cometa.": 8653,
    "otros:": 31805,
    "Yemen": 13203,
    "simuladores.": 40533,
    "activamente": 8654,
    "extremo,": 12096,
    "cuidadosos": 19742,
    "edades": 9672,
    "sobrevivido.": 36832,
    "profesin,": 11345,
    "destruido": 12330,
    "desregulacin": 25347,
    "cuntico,": 22126,
    "2021.": 37407,
    "legislacin.": 45198,
    "comer": 1370,
    "ti.": 3068,
    "Merckx": 34269,
    "objetivas": 44242,
    "paguen": 21348,
    "martillo.": 44243,
    "devolv": 44244,
    "instrucciones,": 22127,
    "presidenta": 19617,
    "agradecimiento.": 44977,
    "Nuevos": 25348,
    "logrado,": 26719,
    "click": 28150,
    "pastillas.": 34270,
    "exclusivo": 14543,
    "problemas:": 28151,
    "urgencia": 13834,
    "ateo": 19745,
    "macho,": 24163,
    "casamos,": 31129,
    "frmula": 7785,
    "\"Ninguna": 37413,
    "australopitecino": 36833,
    "creer,": 11575,
    "daando": 25349,
    "contact": 22128,
    "captura.": 40534,
    "podemos,": 7976,
    "peces": 1661,
    "LP:": 48980,
    "Computadora:": 25551,
    "densidad,": 16702,
    "ciclistas,": 34272,
    "Kenneth": 44246,
    "sufrido": 6059,
    "Imagin": 40535,
    "lograramos": 44247,
    "director": 1875,
    "alterar": 10511,
    "OPEP": 31807,
    "Nintendo": 28152,
    "borroso": 42839,
    "plaza": 6001,
    "drena": 44249,
    "marcas": 4446,
    "resumido": 36835,
    "Michel": 30909,
    "Kennedy,": 28153,
    "presupuesto,": 14194,
    "utilizadas": 21185,
    "quitarle": 16703,
    "Estado-nacin": 32210,
    "conduce": 4150,
    "extendido.": 31808,
    "diran:": 13205,
    "Palestina,": 25350,
    "Han": 1413,
    "excluyendo": 37429,
    "explora": 12599,
    "escalamos": 40537,
    "madres,": 11137,
    "prestado.": 45243,
    "titul:": 37430,
    "Paris,": 40538,
    "Quines": 8353,
    "estos": 77,
    "usted": 973,
    "derecho": 1095,
    "solos": 6118,
    "cmo?": 15333,
    "Snake": 36836,
    "compromisos": 12600,
    "transformacin": 2853,
    "fauna,": 32216,
    "Huxley": 44251,
    "conocen,": 14195,
    "va": 146,
    "Tercera": 18290,
    "encargado": 12366,
    "recuerdos,": 14196,
    "suerte,": 2423,
    "comportamientos": 3582,
    "emociona": 9213,
    "arrastrarlos": 45892,
    "cerrada,": 20406,
    "centenar": 12331,
    "penales": 44253,
    "cocina,": 5865,
    "edades,": 17735,
    "apilar": 34274,
    "falsa.": 12901,
    "todos,": 1724,
    "20.": 12902,
    "alimentaria,": 18382,
    "acumulada,": 44255,
    "mueran.": 44256,
    "lpiz.": 20407,
    "hlice,": 33779,
    "defectuosa": 36839,
    "sirva": 19618,
    "mecnicas.": 44257,
    "aburrido.": 13525,
    "\"Qu": 1027,
    "fuertes.": 8075,
    "librando": 40541,
    "hombres?": 14544,
    "propenso": 21187,
    "Wright,": 19619,
    "roll.": 43132,
    "manejarse": 32233,
    "interesantemente,": 36840,
    "hilera": 22515,
    "sano.": 14933,
    "\"Sam": 40542,
    "dije.": 8419,
    "dimensin": 5002,
    "estndares,": 36842,
    "preguntado,": 21188,
    "polares.": 21189,
    "extenderse.": 40543,
    "barras.": 31812,
    "desaparecern.": 40544,
    "capturaron": 25566,
    "remos": 9518,
    "guga": 29266,
    "playas.": 44259,
    "pasta": 9820,
    "aplaudir": 24164,
    "oficiales.": 32235,
    "quitan": 11138,
    "rebelin,": 45291,
    "daar": 11563,
    "pareja": 3313,
    "casa;": 25569,
    "Alaska,": 16304,
    "Industrial": 16947,
    "rehidratacin": 34276,
    "Youtube,": 38212,
    "hablado": 1928,
    "aniversario": 9158,
    "Incluso": 888,
    "paces": 34277,
    "tortas,": 40545,
    "descansando": 34278,
    "copian": 44261,
    "inodoro": 15774,
    "separa": 9392,
    "Browne": 19620,
    "pozo": 9497,
    "aceptar.": 20409,
    "motor.": 9821,
    "examinando": 11576,
    "Ingres": 44263,
    "cuente.": 40547,
    "misma?": 39192,
    "Mara.": 42220,
    "Risas)": 28450,
    "MP:": 37484,
    "construirla": 23030,
    "Rift.": 34279,
    "escojo": 32998,
    "mud": 4602,
    "indirecto": 45115,
    "concentradas": 32543,
    "temblar.": 44264,
    "abiertamente.": 24165,
    "capacidades": 3420,
    "referndum": 30380,
    "convirtindose": 14545,
    "otro,": 1688,
    "reducira": 26720,
    "Incluye": 34280,
    "dividen": 14546,
    "esquiando": 28155,
    "detiene?": 31816,
    "escudos": 37489,
    "adentra": 44266,
    "verde.": 3732,
    "Stanley": 15775,
    "participantes.": 22131,
    "euro": 47090,
    "muchachos,": 14934,
    "smbolo,": 32257,
    "mxima": 6252,
    "mucho,": 1490,
    "renombre": 28156,
    "ojal": 10935,
    "insulto": 18974,
    "taza.": 38428,
    "1984.": 24948,
    "broma": 5706,
    "plan.": 9673,
    "climas": 21190,
    "neuronal,": 40550,
    "galaxias,": 6959,
    "golpe": 2952,
    "peatones.": 29591,
    "asado": 25354,
    "homosexuales,": 29993,
    "Bell.": 36848,
    "MS:": 11031,
    "pulsa": 34282,
    "burlndome": 44267,
    "glaciares": 9996,
    "persona?": 10144,
    "marcas.": 26722,
    "posgrados": 44268,
    "ahi": 12100,
    "entendera": 34616,
    "honestamente,": 16208,
    "Oakland,": 26566,
    "sacerdote": 14616,
    "encubierto,": 44269,
    "reconocimiento.": 17736,
    "pequesima": 31817,
    "tejer": 18917,
    "vera.": 23218,
    "volumen": 3362,
    "encuestas.": 40552,
    "brillante.": 5866,
    "apoderado": 31819,
    "papalote": 31820,
    "agente": 4286,
    "dramticamente": 10512,
    "esperaran": 25355,
    "XX.": 5365,
    "aaden": 30121,
    "formulamos": 36851,
    "especializado": 12799,
    "Hait,": 12601,
    "espectadores": 13277,
    "murcilago,": 36315,
    "pusiera": 16704,
    "asientos": 6060,
    "establecen": 21191,
    "administra": 22305,
    "restaurado": 36852,
    "mas": 767,
    "sospechosos.": 38180,
    "Miller,": 31885,
    "alboroto": 34284,
    "blanda": 46099,
    "vestidos.": 34285,
    "inconsistentes.": 44271,
    "reunan": 17182,
    "texto": 1646,
    "sobreviv": 44272,
    "Lewis": 13208,
    "Gallup": 48092,
    "1991.": 24166,
    "cambian,": 21192,
    "distinto": 5003,
    "gimnasio": 28157,
    "Grupos": 22134,
    "cosa": 252,
    "impulsado": 8594,
    "aport": 40554,
    "27%": 31821,
    "asumimos": 13526,
    "Maine,": 31822,
    "Ahmadinejad": 34287,
    "coral": 3363,
    "mano?": 13209,
    "Haran": 44273,
    "tornillos": 21193,
    "cargo.": 16209,
    "darles": 963,
    "movimiento,": 4320,
    "representado": 8541,
    "enfrentas": 24167,
    "sufre.": 29995,
    "Pesaba": 33899,
    "atpico": 40555,
    "inesperada,": 36853,
    "saba": 639,
    "000.": 10513,
    "jerga": 25331,
    "escritura": 3560,
    "estatales": 9997,
    "taza": 5649,
    "Punto": 40556,
    "Dime": 26723,
    "dotado": 28158,
    "finalmente.": 31823,
    "conchas,": 38552,
    "Montamos": 40557,
    "derecho?": 34288,
    "plomeros,": 39797,
    "talentoso": 36854,
    "preferencias.": 41629,
    "tramos": 23031,
    "92,": 45993,
    "rojos,": 15334,
    "gastos": 4603,
    "Mark.": 31825,
    "contrataron": 34289,
    "construirla.": 36855,
    "resultan": 5939,
    "Chechenia,": 28159,
    "escasamente": 29996,
    "efectos.": 25602,
    "detalle": 3027,
    "omnipresente": 18976,
    "malaria,": 8076,
    "negros": 2508,
    "SAI": 37542,
    "opiniones,": 31447,
    "gama": 4661,
    "desconfianza.": 32297,
    "Jovita": 40559,
    "caramba,": 32160,
    "besado": 37646,
    "capaz,": 15777,
    "Phi": 28160,
    "boda.": 18977,
    "sonrer.": 26724,
    "agregamos": 9055,
    "seleccionar": 7391,
    "peligrosas.": 13210,
    "orilla,": 22049,
    "odia.": 21302,
    "administracin": 4097,
    "boca.": 6488,
    "aversin": 13835,
    "elites": 36856,
    "mercados,": 11806,
    "celebraciones": 28401,
    "lakota": 25102,
    "Columbia.": 31827,
    "apodo": 24168,
    "suavemente": 13527,
    "trazar": 7392,
    "aves,": 9674,
    "importante:": 8210,
    "crcel.": 6061,
    "dentistas,": 38856,
    "avances,": 23032,
    "manejar": 2305,
    "48.": 40560,
    "ortodoxia": 40561,
    "premios,": 34290,
    "japonesa,": 49776,
    "desarrollaron": 6002,
    "recordatorio": 12602,
    "figura.": 22136,
    "recoleccin.": 28161,
    "enorme,": 6878,
    "acababan": 18293,
    "conductores": 6781,
    "coloreado": 29998,
    "expliqu": 10937,
    "idnticos,": 18294,
    "escrib": 2533,
    "pasarnos": 44281,
    "noroeste,": 44282,
    "salvarle": 29999,
    "adentrarme": 23033,
    "gustativas": 44283,
    "automviles,": 17737,
    "problemticos": 36858,
    "deja.": 44284,
    "violador": 44285,
    "circunstancia.": 38018,
    "Siemens": 40565,
    "Continu": 24169,
    "convirtamos": 44286,
    "espiritual\".": 39815,
    "fracasado,": 31829,
    "Research": 21360,
    "vietnamita": 34291,
    "ficcin.": 7890,
    "acompaadas": 40566,
    "Buscamos": 17293,
    "Filadelfia.": 18295,
    "bajado,": 44287,
    "rplicas": 47093,
    "altera": 30001,
    "poemas,": 24170,
    "obsoletos.": 31830,
    "mala,": 13211,
    "civilizacin,": 11577,
    "rompiera": 48197,
    "comparta": 12332,
    "debe?": 36859,
    "Decimos": 17183,
    "heredar": 31831,
    "500,000": 49150,
    "guiado": 19622,
    "perdedor": 34292,
    "pasaba,": 24171,
    "siente": 1223,
    "integrado,": 30002,
    "amistades": 14547,
    "prisiones.": 28162,
    "usando": 502,
    "baches,": 25358,
    "leerlo,": 28163,
    "alcalde.": 25623,
    "psicpatas": 21718,
    "cuantas": 3853,
    "algunos": 167,
    "legado": 4958,
    "intersecciones": 21194,
    "habitaciones": 8420,
    "locas,": 40569,
    "increble.": 1149,
    "tradicionalmente": 17184,
    "automvil": 5707,
    "localmente.": 21195,
    "consideraciones": 31448,
    "llammosla": 36861,
    "Alexander": 6666,
    "cambiado?": 25359,
    "bancaria,": 34294,
    "cuestionado": 26725,
    "bueno!": 25360,
    "espiral.": 27984,
    "Mombasa,": 44289,
    "normas": 3535,
    "concebible": 44290,
    "comerme": 40570,
    "Era": 407,
    "mapas.": 15434,
    "agotamiento": 24172,
    "regin": 1454,
    "verdaderamente": 1466,
    "SMS.": 25361,
    "tiza.": 30004,
    "estimamos": 21367,
    "Goldberg": 40571,
    "TEDTalk": 13528,
    "juego:": 28164,
    "playa,": 9822,
    "rotondas": 36862,
    "veces?": 40572,
    "alegrar": 29189,
    "Milton": 44293,
    "laptop": 6421,
    "contarnos": 13465,
    "Concretamente,": 28165,
    "desequilibrio,": 44294,
    "elementos": 1509,
    "3%.": 49153,
    "sanos.": 18978,
    "realidades.": 37614,
    "contest": 25362,
    "jerrquica": 34295,
    "ingiriendo": 44296,
    "es": 12,
    "ciruga?": 40573,
    "energtica,": 19603,
    "misioneros": 36864,
    "enserselo": 44527,
    "trpicos.": 44186,
    "Cuba": 12903,
    "Idaho.": 28166,
    "Azul": 17738,
    "interrupcin": 23270,
    "comunica.": 40575,
    "patrocinado": 36866,
    "teatro,": 7394,
    "sulfuro": 11807,
    "Einstein:": 36745,
    "insectos;": 45555,
    "observar.": 31833,
    "anatmicas": 44297,
    "palacio,": 47812,
    "Rajasthan.": 45562,
    "mentores": 16210,
    "significativa.": 9056,
    "cosechan": 45992,
    "filmados": 44298,
    "pincel.": 26727,
    "areos.": 44795,
    "enviaba": 15778,
    "amplio": 4245,
    "microorganismos": 40577,
    "agnsticos": 28167,
    "Sea\"": 37627,
    "paisaje,": 10514,
    "Del": 5076,
    "filosfico": 17185,
    "naturaleza:": 40579,
    "laguna": 25874,
    "ritmos.": 28168,
    "fingir.": 31834,
    "muchacho": 6422,
    "cuenta.": 2534,
    "MIT,": 5867,
    "Fundamentalmente,": 31736,
    "Julio": 24174,
    "indicado": 34296,
    "interdependientes.": 44299,
    "graciosas": 44300,
    "Panten.": 30859,
    "soando": 20920,
    "malvavisco.": 36867,
    "paralizados.": 28169,
    "relajarse": 36868,
    "quirrgico.": 31835,
    "vaca.": 11139,
    "sanas.": 28170,
    "vacos,": 34212,
    "7000": 7977,
    "anticipado.": 44301,
    "camarones,": 21196,
    "apasionante": 11808,
    "tcnica,": 13529,
    "ardillas.": 44302,
    "pasa": 416,
    "nutrir": 18296,
    "Mediante": 9998,
    "acadmica": 14935,
    "ingls:": 45120,
    "salvan": 15779,
    "Technologies,": 44304,
    "interes": 6792,
    "polinizadores": 20722,
    "deberan": 991,
    "aplastada": 31836,
    "Alberto": 16706,
    "\"Wall": 45591,
    "zoom": 18297,
    "ZipCar": 37644,
    "altas,": 12057,
    "darme": 2669,
    "asumiendo": 14184,
    "generalizada": 17186,
    "rogando": 42544,
    "determinado,": 17852,
    "importas": 32164,
    "girar,": 22137,
    "mes,": 3866,
    "fluyen": 15335,
    "poderosas.": 24176,
    "violaciones": 12058,
    "marfil,": 45121,
    "encuestas": 7042,
    "persisten": 44305,
    "continuo,": 24177,
    "controlado,": 28541,
    "llenando": 23035,
    "Theater": 44306,
    "mandas": 44307,
    "dejando": 2939,
    "universal.": 7121,
    "mecanismos": 3478,
    "activos": 4415,
    "6000": 10327,
    "gansos": 12603,
    "sobrinos": 32380,
    "evidencia": 1213,
    "bidireccional.": 34299,
    "salsa.": 44310,
    "paralizaba": 44311,
    "ferrocarril,": 40581,
    "acaban": 3931,
    "interactuar": 2617,
    "esos?": 33406,
    "audiencias": 14549,
    "conectada,": 28171,
    "Brasil.": 5882,
    "idea;": 37657,
    "Tulu": 28445,
    "fisiologa": 12059,
    "Toman": 14199,
    "sabio.": 36872,
    "exigencias": 26728,
    "cognitiva.": 16328,
    "Coca.": 32600,
    "Tomemos,": 28549,
    "\"Sra.": 44312,
    "Cemento": 28172,
    "corrupcin": 4075,
    "compramos": 5224,
    "faz": 16707,
    "acto": 1914,
    "equivocados.": 8293,
    "Mir": 8495,
    "tribunales.": 40582,
    "Gan": 17187,
    "tico,": 34300,
    "Wal-Mart": 16211,
    "anlisis": 1901,
    "all\".": 19624,
    "amarilla": 8793,
    "abuelo,": 13212,
    "India?": 23036,
    "educacional.": 44313,
    "bandas,": 45647,
    "extenderse": 13919,
    "Children's": 45653,
    "estudiamos": 4484,
    "apaga.": 34302,
    "memorial": 45191,
    "mecnicos": 12604,
    "injusto": 28173,
    "antes:": 40888,
    "celular,": 6489,
    "recuerdo.": 12904,
    "documento,": 23037,
    "cspide.": 46106,
    "larga?": 40584,
    "tericos.": 36874,
    "litro,": 40585,
    "Khaled": 28174,
    "cuidador": 36875,
    "individualmente.": 31842,
    "patologa,": 42228,
    "pasin": 2322,
    "platillo": 27819,
    "revisadas": 45668,
    "\"Toda": 22138,
    "ingls.": 3733,
    "Herbie": 18298,
    "viniese": 39612,
    "vieron.": 19491,
    "delfin": 31843,
    "Oh.": 14936,
    "Cunto?": 36876,
    "consumibles": 44316,
    "estamos": 115,
