{
  "src_word2id": {
    "": 10,
    "quedado": 26,
    "ustedes,": 50,
    "ilustrar": 116,
    "zapatos": 28,
    "quitarme": 29,
    "parte": 16,
    "que": 6,
    "millas": 31,
    "yo": 112,
    "venir": 33,
    "tengo": 81,
    "conferencia,": 35,
    "haba": 36,
    "retrovisor": 37,
    "nosotros": 90,
    "oportunidad": 39,
    "deseo": 40,
    "50": 41,
    "pequea": 42,
    "sus": 43,
    "este": 17,
    "atrs.": 44,
    "agradecer": 45,
    "Es": 46,
    "extremadamente": 47,
    "la": 11,
    "vicepresidencial": 48,
    "Vol": 49,
    "sido": 63,
    "como": 52,
    "noche.": 120,
    "granja": 54,
    "ustedes": 55,
    "Tipper": 56,
    "historia": 18,
    "mir": 57,
    "tener": 58,
    "tena": 128,
    "avin": 59,
    "aos.": 60,
    "honor": 61,
    "de": 5,
    "en": 7,
    "vez.": 62,
    "caravana": 32,
    "un": 19,
    "necesito!": 86,
    "repente": 64,
    "cosa": 65,
    "porque": 66,
    "mi": 67,
    "verdadera": 68,
    "all": 69,
    "m.": 70,
    "<s>": 1,
    "ha": 73,
    "verdad.": 74,
    "el": 20,
    "mismos.": 75,
    "<unk>": 3,
    "He": 77,
    "sinceramente,": 78,
    "Estoy": 79,
    "dir": 80,
    "botas": 34,
    "al": 82,
    "subirme": 76,
    "otra": 84,
    "Casa": 85,
    "nuestra": 72,
    "Nashville": 25,
    "Chris.": 87,
    "Y": 21,
    "cada": 88,
    "gracias": 89,
    "decir": 91,
    "conmovido": 92,
    "tenemos": 93,
    "fingidos)": 22,
    "estbamos": 94,
    "para": 9,
    "verdad": 95,
    "acerca": 121,
    "golpe.": 96,
    "amables": 130,
    "rpida": 103,
    "--": 4,
    "o": 98,
    "vehculos": 99,
    "comentarios": 100,
    "avin!": 101,
    "Les": 102,
    "viajando": 117,
    "a": 8,
    "esta": 51,
    "escenario": 104,
    "gran": 126,
    "es": 23,
    "lo": 12,
    "por": 13,
    "ocho": 105,
    "mis": 106,
    "posicin!": 107,
    "(Sollozos": 24,
    "<pad>": 0,
    "S": 110,
    "segunda": 83,
    "y": 14,
    "me": 111,
    "Muchas": 114,
    "Ahora": 115,
    "pero": 27,
    "cualquier": 30,
    "desde": 38,
    "</s>": 2,
    "digo": 118,
    "eso": 119,
    "casa": 53,
    "simplemente": 108,
    "todos": 122,
    "Poco": 123,
    "agradecido.": 129,
    "esto": 125,
    "Blanca": 97,
    "suena": 113,
    "No": 109,
    "Pnganse": 131,
    "una": 15,
    "conduciendo": 124,
    "despus": 71,
    "dejamos": 127
  },
  "tgt_word2id": {
    "": 11,
    "I": 4,
    "I'll": 32,
    "east": 33,
    "what": 21,
    "had": 35,
    "yourselves": 125,
    "story": 17,
    "motorcade": 36,
    "you": 12,
    "night.": 37,
    "flew": 38,
    "miles": 40,
    "hit": 45,
    "on": 27,
    "grateful.": 98,
    "Two": 46,
    "just": 47,
    "opportunity": 103,
    "every": 48,
    "Put": 49,
    "because": 50,
    "we": 18,
    "Now": 51,
    "our": 52,
    "mirror": 53,
    "there.": 61,
    "partly": 55,
    "bit": 56,
    "and": 13,
    "White": 57,
    "you,": 58,
    "Tipper": 59,
    "in": 14,
    "Soon": 60,
    "quick": 62,
    "rear-view": 63,
    "little": 24,
    "that's": 100,
    "that.": 66,
    "thing": 67,
    "were": 42,
    "this": 16,
    "for": 15,
    "illustrate": 90,
    "all": 19,
    "sob)": 20,
    "<s>": 1,
    "tell": 119,
    "twice;": 73,
    "Nashville": 124,
    "<unk>": 3,
    "left": 120,
    "it's": 74,
    "stage": 75,
    "my": 22,
    "nice": 76,
    "by": 77,
    "shoes": 78,
    "is": 79,
    "need": 80,
    "farm": 81,
    "like": 23,
    "conference,": 34,
    "ourselves.": 83,
    "Chris.": 84,
    "much,": 85,
    "Force": 86,
    "to": 5,
    "position.": 88,
    "so": 89,
    "off": 39,
    "away": 91,
    "great": 92,
    "truly": 93,
    "boots": 131,
    "--": 8,
    "the": 6,
    "an": 94,
    "me.": 25,
    "know": 95,
    "a": 7,
    "true": 96,
    "get": 41,
    "come": 44,
    "say": 26,
    "true.": 99,
    "honor": 64,
    "Nashville.": 101,
    "50": 102,
    "from": 54,
    "home": 104,
    "sounds": 105,
    "about": 43,
    "airplane!": 106,
    "back": 107,
    "Driving": 65,
    "that": 109,
    "<pad>": 0,
    "eight": 108,
    "one": 110,
    "sudden": 111,
    "no": 71,
    "been": 28,
    "House": 113,
    "blown": 114,
    "</s>": 2,
    "it": 29,
    "Thank": 115,
    "It's": 116,
    "or": 117,
    "after": 69,
    "looked": 118,
    "want": 72,
    "was": 112,
    "other": 121,
    "thank": 122,
    "I'm": 123,
    "but": 87,
    "take": 68,
    "sincerely,": 126,
    "have": 9,
    "years.": 127,
    "driving": 128,
    "(Mock": 31,
    "Air": 129,
    "extremely": 82,
    "many": 97,
    "of": 10,
    "There": 130,
    "And": 30,
    "comments": 70
  }
}